[Language]
Description= فارسي
Author = محمد مهدي سرودي
(info.gamevar.ir@gmail.com)

[ GLOBALS ]
10001 = فايل
10002 = ويرايش
10003 = مشاهده
10004 = راهنما
10005 = خروج
10023 = مطالب راهنما
10018 = ترجمه : محمد مهدي سرودي 
10019 = درباره
10006 = توقف
10007 = تازه کردن
10008 = مشخصات
10009 = نام
10010 = باز کردن
10011 = حجم
10012 = تأييد
10013 = لغو
10014 = بستن
10015 = بله
10016 = وجود ندارد
10017 = مرور ...
10020 = انتقال ...
10021 = باز کردن پوشه
10022 = وظايف
10024 = بعدي
10025 = برگشت
10026 = گزينه
19026 = مجموع حجم
19027 = فضاي خالي
14023 = وضعيت
10027 = توضيحات
10028 = پايان
10029 = سطل بازيافت
14009 = اطلاعات
10030 = اضافه کردن
10031 = حذف
10032 = پيش فرض
10033 = تاريخ ايجاد
10034 = حذف
10035 = توصيه به دوستان
10036 = خريد نرم افزار
10037 =کد ثبت نرم افزار را وارد کنيد
15009 = انتخاب همه
15010 = بررسي کنيد که هيچ
15011 = ورود به برعکس شود
15014 = بررسي 
10038 = منو
10039 = چک کردن به روز رساني ها
10040 = زبان
10041 = آيا مطمئن هستيد که مي خواهيد اين آيتم انتخاب شده را به سطل آشغال انتقال دهيد؟
10043 = .بعضي از فايل ها پاک نمي شود . اطمينان حاصل کنيد که فايل در حال حاضر استفاده نمي کنيد و اين که ديسک کامل است و يا نوشتن محافظت شده است  
10044 = اخطار
10045 = اطلاعات
10046 = خطا
10047 = تأييديه
10048 = اوليه

10050 = توصيه شده
10051 = درخواست
10052 = ابزار
10053 = .برنامه به دليل يک فايل گم شده و يا خراب شده اجرا نمي شود ، لطفا سعي کنيد دوباره نصب کنيد تا مشکل رفع شود . براي دانلود آخرين نسخه از نرم افزار روي «بله» کليک کنيد  
10055 = تاريخچه
10054 = نمايش تاريخچه

[ انتگرالگير ]
10801 = پاکسازي و تعمير
10802 = بهينه سازي و بهبود
10803 = خصوصي و امنيتي
10804 = فايل ها و پوشه
10805 = ابزار سيستم

10806 = وضعيت
10807 = وضعيت برنامه
10808 = :نسخه کنوني
10809 = :آخرين بروز رساني
10810 = :پايگاه داده تاريخ 
10811 = مجوز وضعيت
10812 = :نوع 
10813 = نسخه رايگان
10814 = نسخه حرفه اي
10815 = :تاريخ انقضا 
10816 = هرگز
10817 = .برو روي دکمه ي زير کليک کنيد تا ثبت نام محصول انجام شود 
10818 = ثبت نام
10819 = AutoCare تنظيمات

10799 = ماژول ها

10820 = تنظيمات
10821 = عمومي
10822 = :زبان 
10823 = . اجراي نرم افزار در هنگامي که ويندوز راه اندازي و اجرا شود
10824 = مينيمايز شدن نرم افزار هنگامي که شما پنجره برنامه را ببنديد
10825 = منوي زمينه
10826 = . انتخاب منوهاي بافترا که مي خواهيد به ادغام در ويندوز اکسپلورر
10827 = بروز رساني خودکار
10828 = . اجراي به روز رساني از طريق وب سايت در يک زمان برنامه ريزي شده 
10829 = : برنامه 
10830 = براي نسخه رايگان در دسترس نيست
10831 = تغيير برنامه
10832 = Auto Care
10833 = . پاک کردن آهنگ هاي حريم خصوصي در هنگام خاموش شدن و راه اندازي مجدد و لوگ آف ويندوز
10834 = حفظ حريم شخصي کاربران آهنگ
10835 = انتخاب آهنگ هايي را که شما مي خواهيد پاک شود در هنگام خاموش شدن ويندوز ولوگ آف آن
10836 = . براي اتوماتيک تعمير و نگهداري کردن 1 کليک کنيد
10837 = . اجرا تعمير و نگهداري کردن در يمک زمان برنامه ريزي شده
10838 = بازگرداندن مرکز
10839 = بازگرداندن حفاظت از مرکز
10840 = . ماژول هاي که مي خواهيد توسط مرکز بازگرداندن اينجا محافظت شده را انتخاب کنيد
10841 = : ماژول هاي موجود 
10842 = گزينه پشتيبان گيري
10843 = : حذف پشتيبان گيري به صورت خودکار 
10844 = : محدود کردن تعدادي از پشتيبان گيري به 
10845 = ليست
10846 = پس از يک هفته
10847 = بعد از 2 هفته
10848 = پس از 3 هفته
10849 = پس از يک ماه
10850 = بعد از 2 ماه
10851 = پس از 3 ماه
10852 = اتوماتيک 1 - گزينه ها کليک کنيد تعمير و نگهداري
10853 = فقط براي مشکلات اسکن
10854 = اسکن و تعمير مشکلات
10855 = انتخاب آهنگ شما مي خواهيد پاک
10،856 راهنمايي = نمايش بالون هنگام به حداقل رساندن به سيني
10857 = چک کردن براي به روز رساني در زماني که برنامه شروع مي شود

10900 = واگرد تغييرات
10901 = لطفا يک نسخه پشتيبان تهيه است که شما مي خواهيد براي بازگرداندن کليک کنيد و " بازگرداندن " را فشار دهيد را انتخاب کنيد.
10902 = بازگرداندن سيستم
10903 = ايجاد نقاط بازيابي
10914 = بازگرداندن نقطه با موفقيت ايجاد شد .
ايجاد 10904 = ترميم نقطه شکست خورده ! بازگرداندن سيستم ممکن است در اين سيستم از کار افتاده ، و يا شما مجوز دسترسيندارد.
10905 = براي فعال کردن سيستم بازگرداني ، انجام مراحل زير است : کنترل شروع پنل -> سيستم -> بازگرداندن سيستم زبانه . پاک کردن " سيستم را خاموش بازگرداندن در تمام درايوهاي " جعبه چک را قادر به بازگرداندن سيستم . OK را کليک کنيد.
10906 = لطفا يک نقطه بازيابي انتخاب کنيد !
10907 = لطفا تغييرات خود را ذخيره کنيد و هر برنامه هاي باز را ببنديد. ويندوز به طور خودکار در بازگرداندن روند راه اندازي مجدد خواهد شد.
10908 = لطفا ابتدا يک نسخه پشتيبان تهيه را انتخاب کنيد !
10911 = پشتيبان گيري
10912 = . آيا مطمين هستيد که بازگرديد
10913 = موفقيت دوباره بازسازي شد.
10915 = لطفا يک نقطه بازيابي به شما مي خواهم براي بازگرداندن به ، و سپس کليک کنيد " بازگرداندن " را فشار دهيد را انتخاب کنيد.

10909 = نکته
10910 = Glary تاسيسات هنوز در حال اجرا .

10916 = FAQ
10917 = پوسته
10918 = نسخه قابل حمل
10919 = کمک اضطراري

[ مجوز گفت و گو ]
20001 = اين زمان نسخه آزمايشي محدود است.
20002 = شما مي توانيد قابليت هاي کامل از نرم افزار براي? s روز بدون تعهد تست .
20003 = اگر دوست داريد نرم افزار و مي خواهم به استفاده از آن را فراتر از دوره آزمايشي ، بر روي " سفارش " .
20004 = : دوره آزمون از روز
20005 = اين نسخه آزمايشي به پايان رسيده است . شما مي توانيد براي تست قابليت هاي کامل از نرم افزار براي? s روز بود.
20006 = اگر دوست داريد نرم افزار و مي خواهم براي ادامه استفاده از آن ، بر روي " سفارش " .
20007 = دوره آزمايشي تمام شده
20008 = ثبت نام نشده
20009 = کپي رايت (ج )
: 20010 = اين محصول به مجوز
20011 = اخطار : اين برنامه کامپيوتري است که توسط قانون کپي رايت و معاهدات بين المللي محافظت مي شود. تهيه يا توزيع اين برنامه ممکن است در ضربات پنالتي مدني و کيفري شديد منجر خواهد شد و به بيشترين حد ممکن بر اساس قانون تحت پيگرد قانوني قرار .
20012 = وب سايت
20013 = سفارش
20014 = را وارد کنيد کد
20015 = تست نگه داريد
20016 = نام شما :
20017 = کد ثبت نام
20018 = اگر شما يک کد ثبت نام براي باز کردن قفل اين نسخه آزمايشي را نداشته باشند، شما مي توانيد
20019 = سفارش يک آنلاين .
20020 = کد ثبت نام وارد شده اشتباه است . لطفا کدي را بررسي کنيد تا مطمئن شويد که آن را به درستي وارد شده باشد.
20021 = با تشکر از افراد زير براي کمک به آنها
20022 = به روز رساني در حال حاضر!
20023 = لطفا اطلاعات مجوز خود را وارد کنيد
20024 = نوع مجوز :
20025 = براي به دست آوردن مجوز خود را ،
20026 = صفحه اصلي :

20027 = ارتقا
20037 = لطفا نام خود را وارد کنيد !
20038 = کد مجوز :
20039 = در حال حاضر فعال
20040 = آيا يک مجوز ندارد ؟
20041 = به يک اينجا را کليک کنيد .
20042 = I کد مجوز من از دست داده است .
20043 = فعال Glary تاسيسات طرفدار نسخه
20044 = نام مجوز :
20045 = تاريخ انقضا :
20046 = ? روز (s) چپ
20047 = منقضي ? روز پيش
20048 = تجديد
20049 = مجوز صادرات
20050 = مدير Glary تاسيسات مجوز
20051 = عنوان مثال AC6E - D9C6 - FAB8 - A8C8
20052 = مدير مجوز
: 20053 = اطلاعات مجوز شده است با موفقيت ذخيره

[ آپديت ]
30001 = امکان بازيابي اطلاعات از? s
30002 = کامپيوتر شما در حال اجرا است نسخه هاي اخير از ? s را . بدون به روز رساني در اين زمان در دسترس است.
30003 = شما با استفاده از? s : ? S2 .
30004 = A نسخه جديدتر از ? s را براي دانلود در دسترس است : ? S2 . لطفا "OK" را کليک کنيد براي باز کردن يک صفحه با اطلاعات دانلود ، کليک کنيد و يا لغو اگر شما نمي خواهيد براي ارتقاء در اين زمان .
30005 = موفقيت به روز رساني
30006 = بازيابي نسخه به روز شده (? s ) ...
30007 = بازيابي مرجع به روز شده فايل ( ? بازديد کنندگان) ...
30008 = چک کردن براي به روز رساني ...
30009 = آماده
30010 = انجام WebUpdate ...
30011 = برآورد زمان به سمت چپ :
30012 = نرخ انتقال :
30013 = ناشناخته
30014 = ? s در ثانيه
30015 = ? s از? S2 کپي
30016 = ? s را / ثانيه
30017 = شما بايد براي ارتقاء به نسخه PRO از ? s را براي استفاده از اين ويژگي. اکنون ارتقا دهيد ؟
30018 = ? s در حال حاضر در دسترس است . کليک کنيد اين پيام را به آن را نصب کنيد .
30019 = ? s در دقيقه ? ثانيه S2
30020 = زبان بازيابي فايل هاي به روز شده (? s ) ...
30021 = نسخه ? s در دسترس است. بروز کن !
30022 = نرم افزار به روز رساني
30023 = A نسخه جديد از نرم افزار در دسترس است!
30024 = Glary تاسيسات ? s در حال حاضر در دسترس - شما ? S2 داشته باشد. آيا مي خواهيد براي دانلود نسخه جديد در حال حاضر ؟
30025 = يادداشتهاي انتشار :
30026 = پرش اين نسخه
30027 = يادآوري من بعد
30028 = دانلود
30029 = به صورت خودکار به روز رساني در آينده دانلود کنيد

[ منوي زمينه ]
40001 = تجزيه و تحليل Diskspace با Glary تاسيسات
40002 = تاريخ با Glary تاسيسات
40003 = خرد شده با Glary تاسيسات
40004 = سرگشايي با Glary تاسيسات
40005 = رمزگذاري با Glary تاسيسات
40006 = با Glary تاسيسات پاک
40007 = يافتن پوشه خالي با Glary تاسيسات

40008 = ديسک Defrag با Glary تاسيسات
40009 = Defrag کردنهارد ديسک با نرم افزار
40010 = Defrag کردن پوشه با Glary تاسيسات
40011 = Defrag کردنفايل با Glary تاسيسات

[ تميز کننده رجيستري ]
11001 = تعمير رجيستري
11901 = پاک سازي رجيستري شما براي بهبود کارايي سيستم شما .
11002 = انتخاب بخش به اسکن

11003 = اکشن
11004 = اسکن رجيستري
11005 = تعمير رجيستري
11006 = بازگرداندن تعميرات قبلي
11007 = ابزار

11008 = مشکلات انتخاب شده شما با موفقيت تعمير.
11009 = آيا مطمئن هستيد که مي خواهيد براي اضافه کردن آيتم به ليست چشم پوشي ؟ اين مورد دوباره خواهد يافت نمي شود .
به 11010 = فايل ذخيره شده است :
11011 = خلاصه اي از مشکلات موجود :
11012 = 1 مشکل يافت
11013 =? s اين مشکلات در بر داشت
11014 = 1 مشکل براي تعمير انتخاب
مشکلات 11،015 = ? s را براي تعمير انتخاب
11016 = بدون مشکلات موجود
11017 = بدون مشکلات براي تعمير انتخاب
11018 = ( ? مشکلات يافت )
11019 = تجزيه و تحليل
11020 = بخش :
11021 = اصلاح :
11022 = باز کردن در رجيستري
11023 = باز کردن اين ورودي در رجيستري
11024 = حذف اين مطلب
11025 = ترک اين مطلب بدون تغيير
11026 = محروم اين مطلب هميشه ( هرگز دوباره پيدا )
11027 = خواص
11028 = باز کردن اين خواص ميانبر
11029 = حذف اين ميانبر
11030 = ترک اين ميانبر بدون تغيير

11031 = اسکن به پايان رسيد
11032 = تعميرات
11033 = تعمير کليک کنيد تا آنها را حل کند به صورت خودکار و يا روي Close کليک کنيد براي مشاهده جزئيات .
11034 = تعمير به پايان رسيد
11035 = اسکن
11036 = تعمير

11037 = بازگرداندن
11038 = لطفا يک نسخه پشتيبان تهيه است که شما مي خواهيد براي بازگرداندن کليک کنيد و " بازگرداندن " را فشار دهيد را انتخاب کنيد.
11039 = پشتيبان گيري
11040 = آيا مطمئن هستيد که مي خواهيد براي بازگرداندن ? به رجيستري سيستم ؟
11041 = ? s را با موفقيت به رجيستري دوباره بازسازي شد.

11042 = ورود به? s را امتياز به فايل گم شده و يا پوشه ? S2
11043 = امتياز اين رجيستري کليد کليد? s از دست رفته
11044 = اين کليد رجيستري حاوي هيچ داده ها، مي توان آن را حذف کرد.
11045 = امتياز اين رجيستري کليد CLSID از دست رفته از? s
11046 = امتياز اين رجيستري کليد گم آيکون فايل? s
11047 =منوي زمينه ورود به ? s را نقاط به برنامه گم ? S2
11048 = اين رجيستري ناقص است چرا که فرماندهي subkey از دست رفته است .
11049 = اين کليد رجيستري ناقص است چرا که هيچ داده هايي را که توسط ويندوز مورد نياز نيست.
11050 = اين رجيستري نکات کليدي به از دست رفته InprocServer ? است. CLSID همراه مي تواند حذف شود.
11051 = اين رجيستري نکات کليدي به از دست رفته LocalServer32 ? است. CLSID همراه مي تواند حذف شود.
11052 = امتياز اين رجيستري کليد به نوع کتابخانه از? s
11053 = امتياز اين رجيستري کليد به پوشه هاي از دست رفته از? s
11054 = کليد رجيستري ? s را حاوي هيچ داده . کتابخانه نوع ارتباط مي تواند حذف شود.
11055 = امتياز اين رجيستري کليد را به فايل هاي گم شده از? s
11056 = نشان داد پرونده? s يافت نشد .
11057 = فايل? s است که با ورود به ? S2 وجود ندارد وجود ندارد.
11058 = ورود به? s را نقاط به از دست رفته به کمک فايل ? S2
11059 = گمشده فايل به اشتراک گذاشته شده? s
11060 =مشترک پرونده? s در حال استفاده نيست.
11061 = اين مطلب امتياز ImagePath به از دست رفته فايل? s . خدمات همراه مي تواند حذف شود.
11062 = ورود به? s را امتياز به فايل هاي گمشده ? S2
11063 = امتياز اين ميانبر به هدف از دست رفته از? s
11064 = اين کليد رجيستري شامل يک مرجع به منوي استارت پوشه ? ، که حذف شده و يا حذف شده است.
11065 = ورود به? s را نقاط به از دست رفته برنامه ? S2
11066 = اين مطلب حذف هيچ داده هاي مورد نياز ويندوز براي حذف برنامه يا جزء نيست.
11067 =مورد نياز حذف برنامه ? s را مي تواند يافت نمي شود
11068 = ورود به? s را امتياز به گم پوشه ? S2

11069 = حذف کليدي :
11070 = مقدار حذف :
11071 = حذف فايل :

11072 = ليست مدير
11073 =فهرست مدخل ها در حال حاضر ناديده گرفت که اسکن رجيستري . اگر مي خواهيد ? s را که شامل يکي از اين مدخل ، پس علامت آن را حذف کنيد.
11074 = کليد رجيستري

11075 =پوشه مقصد را انتخاب کنيد تا تغييرات نسخه پشتيبان تهيه شده توسط تعمير
11076 = محدود کردن تعدادي از پشتيبان گيري به :
11077 = ? s در حال حاضر وجود دارد . آيا شما مي خواهيد آن را جايگزين کنيد ؟
11078 = جايگزين
11079 = خلاصه اي از مشکلات موجود : ( مشکلات ? يافت ، ? S2 مشکلات براي تعمير انتخاب شده )
11080 = خلاصه اي از مشکلات موجود : ( 1 مشکل پيدا ، 1 مشکل براي تعمير انتخاب شده )
11081 = ( 1 مشکل پيدا )
11082 = خلاصه اي از مشکلات موجود : (بدون مشکلات موجود ، هيچ مشکلي براي تعمير انتخاب شده )
11083 = اسکن ...
11084 = بدون مشکلات موجود ، هيچ مشکلي براي تعمير انتخاب شده است.
11085 = ? s را مشکل يافت ، مشکل S2 ? براي تعمير انتخاب شده است.
11086 =? s اين مشکلات موجود ، ? مشکلات S2 براي تعمير انتخاب شده است.
11087 = تعمير ...
11088 = فايل صادرات رجيستري
11089 = کليد جاري:
11090 = کليد صادرات :
11091 =? s اين مشکل (ها) براي تعمير انتخاب
11092 = موفقيت صادرات !
11093 =? s اين مشکلات موجود ، ? مشکلات S2 ثابت .
11094 = ? s را مشکل يافت ، ? مشکل S2 ثابت .
11095 = امروز ثابت : ? مشکلات ، مجموع : مشکلات ? S2 .
11096 = امروز ثابت : ? مشکل ، کل بازديد ها: مشکلات ? S2 .
11097 = امروز ثابت : مشکل ? S، کل بازديد ها: ? مشکل S2 .
مشکلات 11،098 = ? s را
11099 = 1 مشکل
11100 = بدون مشکلات
11101 = لطفا حداقل يک مورد را انتخاب کنيد به اسکن !
11102 = لطفا حداقل يک مورد را انتخاب کنيد براي تميز کردن !
11103 = کليک کنيد ' اسکن رجيستري ' به اسکن رجيستري خود را براي مشکلات .
11104 =? s اين مشکل (ها) يافت مي شود، ? مشکل S2 (ها) براي تعمير انتخاب شده است.
11105 =? s اين مشکلات ثابت
11106 =? s اين مشکل ثابت

[ تجزيه و تحليل ديسک ]
19001 = فضاي ديسک آناليز
19901 = شما نشان مي دهد که ديسک فضاي استفاده شده از فايل ها و پوشه هاي خود را
19003 = اکسپلورر
19004 = خط فرمان
19005 = حذف ( به سطل آشغال )
19006 = نمايش نوار ابزار
19007 = نمايش وضعيت
19008 = نوع نمايش فايل
19009 = نمايش فايل هاي بزرگ
19010 = فايل
19011 = پوشه ها
19012 = صفت
19013 = درصد
19014 = نوع فايل
19015 = توضيحات
19016 = نام فايل
19017 = پوشه
19018 = اصلاح شده
19019 = در حال بارگذاري انواع فايل ...

19020 = [ فايل ]
19021 = من کامپيوتر

19022 = انتخاب درايو
19023 = همه درايو محلي
19024 = درايو ها
19025 = A پوشه
19028 = مورد استفاده / کل
19029 = انتخاب پوشه :

1801001 = تجزيه و تحليل
1801002 = برگشت
1801003 = کامپيوتر
1801004 =
1801005 = نمايش ضميمهها
1801006 = همه انواع
1801007 = فيلم ها
1801008 = فشرده
1801009 = آهنگ
1801010 = تصاوير
1801011 = اسناد
1801012 = ديگر
1801013 = فرمت
1801014 = تعداد فايل
1801016 = نوع
1801017 = محل
1801018 = تاريخ اصلاح
1801019 = رايگان حجم

1801020 = نوار ابزار
1801021 = کنترل
1801022 = اطلاعات
1801023 = نمايش همه فايل ها
1801024 = فايل ها و پوشه ها

1801025 = تجزيه و تحليل درايو در حال حاضر
1801026 = درايو هنوز مورد بررسي قرار نگرفته است. \ nBecause درايو هنوز مورد تجزيه و تحليل نشده است ، هيچ اطلاعات مربوط به فضاي استفاده شده ديسک ، نوع فايل و يا بزرگترين پرونده هاي موجود است ، در تجزيه و تحليل، اطلاعات مربوط به درايو انتخاب شده ، فايل ها و پوشه هاي آنها حاوي و فضاي استفاده شده ديسک جمع آوري شده است و نمايش داده مي شود .
1801027 = فقط اين را بررسي کنيد

1801028 = اندازه فايل:
1801029 = حجم کلي:
1801030 = دسترسي در :
1801031 = اصلاح شده در تاريخ:
1801032 = ايجاد شده در :
1801033 =? s اين موارد انتخاب شده
1801034 = حجم:
1801035 = مجموع مطالب
1801036 = ناشناخته
1801037 = فضاي مورد استفاده :
1801038 = تجزيه و تحليل
1801039 = تجزيه و تحليل نشده

1801040 = باز کردن پوشه زماني که آن انتخاب شده است

1802001 = در دست اجرا
1802002 = عدم
1802003 = قطع
1802004 = تجزيه و تحليل از مکان هاي ذخيره سازي خود را
1802005 = لطفا صبر کنيد تجزيه و تحليل ديسک از اتمام تجزيه و تحليل مکان ذخيره سازي انتخاب شده است.

ليست 1803001 = مسير اشتباه است : \ N
ليست 1803002 = مسير فايل: \ N
1803003 =? s اين موارد نمي تواند اسکن شده

1804001 = درايو شما انتخاب شده هنوز مورد بررسي قرار نگرفته است. بايد تجزيه و تحليل در حال حاضر انجام مي شود ؟

1805001 = آيا مطمئن هستيد که مي خواهيد به حرکت مي کند اين از? s آيتم را به سطل آشغال؟
1805002 = حذف
1805003 =? s اين آيتم حذف

[ راه اندازي مديريت ]
14001 = راه اندازي مديريت
14901 = مديريت برنامه هايي که به طور خودکار اجرا در هنگام راه اندازي
14002 = غير فعال کردن اين مطلب
14003 = فعال کردن اين مطلب
14004 = اضافه کردن برنامه ...
14005 = حذف اين مطلب
14006 = ويرايش ورودي ...
14007 = اطلاعات نمايش نوار
14008 = تازه کردن ليست راه اندازي
14010 = ديگر اتوران
14011 = وظايف برنامه ريزي شده
14012 = خدمات محلي
14013 = برنامه هايي که آغاز شده در حال زماني که ويندوز شروع مي شود و يا يک کاربر را ثبت مي کنيد
14014 = بدون اقلام انتخاب شده.
14015 = ورودي نامعتبر است . اين مي تواند حذف شود.
14016 = <No information>
14017 = محصولات :
14018 = شرکت :
14019 = اضافه کردنمورد راه اندازي
14020 = آيا مطمئن هستيد که مي خواهيد ورودي هاي راه اندازي را حذف کنيد
14021 = ويرايش مورد راه اندازي انتخاب شده

14022 = راه
14024 = محل
14035 = رتبه
14025 = فعال
14026 = غير فعال

14027 = راه اندازي ليست گزارش در ? s توسط? S2 ايجاد
14028 = مجموع? امتيازات مورد
14029 = گزارش شده است به? s ذخيره شد

14030 = جستجو گوگل ...

تنظيمات مورد 14031 = راه اندازي
14032 = لطفا يک نام وارد کنيد.
14033 = لطفا يک خط فرمان وارد کنيد.
14034 =فايل مشخص شده يافت نشد . آيا شما واقعا مي خواهيد ادامه دهيد؟

14043 = ناشناخته
14036 = قابل اطمينان
انتخاب 14037 = کاربر
14038 = خنثي
14039 = لازم نيست
14040 = خطرناک
14041 = نظر آن
14042 = اطلاعات بيشتر

14044 = نظر
14045 = نظر شما در مورد اين مطلب
14046 = نظر شما در مورد اين مطلب
14047 = اين امتياز معرض خطر تغيير خواهد کرد
14048 = ارسال نظرات شما

14049 = تاخير زمان
14050 = شروع کنيد
14051 = برنامه هايي که راه اندازي به تعويق افتاد.
14052 = بالا
14053 = پايين
14054 = براي به تاخير انداختن برنامه ، لطفا آن را از ليست بالا انتخاب کنيد و يا شما مي توانيد با کشيدن و رها کردن آن را از ليست زير .
14055 = به undelay يک برنامه ، لطفا آن را از ليست زير انتخاب کنيد و يا شما مي توانيد با کشيدن و رها کردن آن را در ليست بالا .
14056 = تکثير ورود يافت شد
14057 = به نظر مي رسد که ? بازديد کنندگان خود را دوباره به فرايند راه اندازي ويندوز اضافه کرده است بعد از شما آن را به ليست راه اندازي با تاخير قرار مي گيرد.
14058 = براي حل اين مشکل شما بايد ? s را باز و گزينه اي است که مي گويد: " با شروع ويندوز " يا چيزي مشابه و غير فعال کردن آن را نگاه کنيد .
14059 = اگر اين گزينه وجود ندارد ، شما ممکن است مجبور به در تماس با نويسنده ? است که به طور خودکار خود را اضافه کنيد، و از آنها بخواهيد اگر آنها مي توانند يک ويژگي براي غير فعال کردن ? s از شروع تا با ويندوز به طور خودکار اضافه کنيد.
14060 = اگر ممکن است براي متوقف کردن ? s از شروع با ويندوز ، پس از آن بهتر خواهد بود به سادگي اجازه دهيد ويندوز آن رسيدگي و حذف از? s از ليست راه اندازي به تعويق افتاد.
14061 = آيا مي خواهيد به حذف ? s از ليست راه اندازي تاخير ؟
14062 = تاخير
14063 = تاخير
14064 = Undelay
14065 = بخش

2501001 = اطلاعات نوار
2501002 = نوار وضعيت
2501003 = در حال اجرا
2501004 = متوقف
2501005 = حافظه مورد استفاده
2501006 = ورود به راه اندازي در حال حاضر وجود دارد. \ n آيا شما هنوز هم مي خواهيد آن را جايگزين کنيد ؟
2501007 = عدم به مجموعه داده ها براي ' ? s' را
2501008 = اطلاعات
2501009 = زمان بار
2501010 = برنامه هاي راه اندازي
وظايف 2501011 = برنامه ريزي
2501012 = پلاگين
2501013 = خدمات برنامه
2501014 = خدمات ويندوز

2501015 = اولين کسي باشيد که نظر اين برنامه راه اندازي
2501016 = ? از کاربران توصيه براي غير فعال کردن و يا به تاخير انداختن اين برنامه راه اندازي

2501017 = راه اندازي فعال
2501018 = برنامه انتخاب راه اندازي فعال است
2501019 = راه اندازي غير فعال است
2501020 = برنامه انتخاب راه اندازي غير فعال است

2501021 = ثانيه
2501022 = دقيقه
2501023 = برنامه ? s را آغاز شده در هنگام راه اندازي ويندوز و يا يک کاربر سياهههاي مربوط در

2501024 = واگرد تغييرات
2501025 = تقويت و جوي پيشرفته
2501026 = بوت دسترس زمان پس از راه اندازي مجدد بعدي خود را
2501027 = سودمندي

2501028 = راه اندازي به تاخير افتاد
2501029 = برنامه انتخاب شده راه اندازي شده است به تاخير افتاد

2502002 = حذف همه
2502003 = حذف
2502004 = زمان
2502005 = بازگرداندن
2502006 = عمليات

2502101 = امروز
2502102 = بيشتر


2503002 = مفيد تشکر کرده است
2503003 = مفيد نيست

2503004 = لطفا نظرات و پيشنهادات خود را وارد کنيد . متشکرم.
2503005 = لطفا نام خود را وارد کنيد. متشکرم.
2503006 = لينک براي جزئيات بيشتر (اختياري)
2503007 = نام شما
2503008 = ارسال با شما شده است با موفقيت توسط ما دريافت کرد.

[ تميز کننده ديسک ]
13001 = پاکسازي ديسک
13901 = حذف داده هاي ناخواسته از هارد ديسک شما و بازيافت فضاي هارد ديسک
13002 = پاکسازي ديسک
13003 = تنظيمات بيشتر
13004 = درايوهاي شما را به پاکسازي مي خواهيد انتخاب کنيد.
13005 = کليک کنيد بعد هنگامي که شما به پايان رسيد انتخاب درايو خود را .
13006 = لطفا تا? بازديد کنندگان پس از اتمام اسکن درايوهاي انتخاب شده صبر کنيد.
13010 = کليک کنيد بعد هنگامي که شما به پايان رسيد انتخاب درايو خود را .
13007 = شما مي توانيد پاکسازي ديسک به آزاد کردن به? s از فضاي ديسک بر روي هارد ? S2 استفاده
13008 = مقدار کل فضاي هارد ديسک شما را به دست آوريد :
13009 = پشتيبان گيري از? s قبل از تميز کردن .
13110 = مشخصات فايل
13011 = براي آغاز فرايند تميز کردن بعدي کليک کنيد.
13012 = اجزاي ويندوز
13013 = شما مي توانيد فضاي بيشتري ديسک با حذف اجزاي اختياري ويندوز که از آن بهره نمي آزاد .
13014 = پاک کردن ...
13015 = بازگرداندن
13016 = شما مي توانيد فايل هاي موقتي حذف شده از يک فايل نسخه پشتيبان تهيه بازگرداند .
13017 = بازگرداندن ...

13018 = تميز کردن با موفقيت انجام شد .
13019 = A پشتيبان گيري ايجاد شده است.
13020 = Finish کليک کنيد براي بازگشت به صفحه اصلي.

13021 = لطفا حداقل يک درايو را براي جستجو انتخاب کنيد .

13022 = اسکن ...
13023 = در دست اجرا
13024 = مقدار دهي اوليه ...
13025 = سطل بازيافت حاوي فايل هاي شما را از کامپيوتر شما حذف شده است. اين فايل ها به طور دائم حذف نشده تا شما خالي کردن سطل بازيافت .
13026 = فايلهاي موقت
13027 = فايل هاي موقت توسط برنامه به عنوان فضاي ذخيره سازي در حد متوسط ??استفاده مي شود و معمولا پس از استفاده حذف خواهند شد.
13028 = صفر بايت فايل
فايل هاي 13029 = صفر بايت هر گونه اطلاعات را نگه ندارد ، و معمولا مي تواند حذف شده است.
13064 = موقت اينترنت فايلها
13065 = پوشه موقت اينترنت فايلها شامل صفحات وب بر روي ديسک سخت خود را براي viewing.Your سريع تنظيمات شخصي براي صفحات وب ذخيره شده دست نخورده باقي مانده است.

13030 = تخليه سطل بازيافت ...
13031 = تميز کردن فايل هاي موقت اينترنت ...
13032 = حذف فايل هاي موقت ...
13033 = فايل هاي حذف صفر بايت ...

13034 = لطفا فايل هاي شما مي خواهيد پاک کنيد را انتخاب کنيد.
13035 = هيچ فايل انتخاب شده است.
13036 = باز کردن فايل
13058 = مجموع? فايل
13059 = ايجاد شده:
13060 = تغيير:
13061 = زمان آخرين دسترسي:

13037 = عمومي
13038 = محروم
13039 = شامل

13040 = بررسي ليستي از انواع فايل هاي آشغال در زير انتخاب کنيد و يا موارد عدم انتخاب به در جستجو با چک کردن و يا برداشتن علامت جعبه هاي متناظر با آنها باشد.
13041 = نوع فايل
13042 = اگر شما مطمئن نيستيد از اين گزينه ها مي باشد ، توصيه مي شود آنها را به عنوان پيش فرض .
13043 = همه فايل ها در اين پوشه هرگز نبايد به عنوان آشغال در نظر گرفته شود .
13044 = پوشه
13045 = همه فايل ها در اين پوشه ها هميشه بايد در نظر گرفته شود ناخواسته، بدون در نظر گرفتن نوع .

13046 = شما مي توانيد کارت هاي وحشي استفاده کنيد، به عنوان مثال، * . TMP
13047 = نام فايل به پايان مي رسد با :
13048 = لطفا يک نام پسوند.
13049 = شما مي توانيد کارت هاي وحشي استفاده کنيد.
13050 = بايد خالي نيست.

13051 = لطفا يک نسخه پشتيبان تهيه است که شما مي خواهيد براي بازگرداندن کليک کنيد و " بازگرداندن " را فشار دهيد را انتخاب کنيد.

13052 = سفارشي بازيابي
13053 = لطفا علامت نوشته هاي شما مي خواهيد به آن بازگرداند بررسي کنيد، کليک کنيد و بازيابي .
13054 = موفقيت دوباره بازسازي شد.

13055 = اشياء
13056 = فايل
13057 = راه
13062 = نوع

13063 = اضافه کردن يک نوع فايل هاي آشغال

1301001 = شروع به تميز کردن
1301002 = اسکن
1301003 = بازگرداندن
1301004 = راه
1301005 = پشتيبان گيري چک
1301006 = انتخاب همه
1301007 = ورود به هتل هيچ
1301008 = پيش فرض
1301009 = آخرين بار که شما تميز ديسک خود را در بود :
1301010 = ? S / ? S2 / ? S3
1301011 = راه سريع و آسان به پاک کردن فايل هاي غير قابل استفاده بر روي کامپيوتر شما .
1301012 = فضاي کل را نجات داد : ? s را
1301013 = تبريک مي گويم ! هارد خود را تميز بودند.
1301014 = پاک کردن فايل هاي غيرقابل استفاده مي تواند بر روي هارد ديسک خود ذخيره کنيد .
1301015 = نتيجه
1301016 = فهرست فايل
1301017 = پويشمجدد
1301018 = محروم اين فايل

1302001 = ويندوز
1302002 = سيستم هاي موقت
1302003 = کاربر موقت
1302004 = تصوير بند انگشتي کش
1302005 = تخليه حافظه فايل
1302006 = خطا در گزارش فايل
1302007 = سيستم ورود به سيستم فايل
1302008 = از راه دور کش دسکتاپ
1302009 = سطل بازيافت
1302010 = Startmenu نامعتبر ميانبر
1302011 = نامعتبر دسک تاپ ميانبر
1302012 = IIS ورود فايل
1302013 = قديمي واکشي اوليه داده ها
1302014 = فونت کش
1302015 = دريافت فايل برنامه
1302016 = به روز رساني ويندوز
1302017 = مرورگرها
1302018 = اينترنت اکسپلورر
1302019 = موزيلا فايرفاکس کش
1302020 = گوگل کروم کش
1302021 = اپرا کش
1302022 = برنامه هاي کاربردي
1302023 = کره زمين گوگل کش
1302024 = پيکاسا کش
1302025 = نرم افزار ACDSee کش
1302026 = هارد ديسک
1302027 = لطفا حداقل يک درايو را انتخاب کنيد به اسکن
1302028 = آيا شما نسخه پشتيبان تهيه مي خواهيد فايل ها قبل از تميز کردن ؟
1302029 = پشتيبان گيري ، شکست خورده بود آيا شما مايل به ادامه براي تميز کردن ؟
1302030 = تعداد فايل ها: ? اندازه فايل : ? S2
1302031 = ? s را مورد بررسي
1302032 = اسکن به پايان رسيد. ? s فايل ، کل ? S2 يافت مي شود.
1302033 = توصيه مي شود براي تميز کردن ديسک هاي شما در حال حاضر .
1302034 = تبريک مي گويم ! شما بايد يک کامپيوتر تميز!
1302035 = نگه داشتن پاک PC خود را يک عادت خوب است. لطفا آن را نگه داريد !
1302036 =اسکن لغو شده است !
1302037 = شما? s فايل ها، کل ? S2 را انتخاب کرد.
1302038 = تميز کردن به پايان رسيد. در مجموع ? s به فايل هاي آشغال پاک شد.
1302039 = تميز کردن به پايان رسيد.
1302040 = ? s را در حال استفاده است ، نمي تواند در حال حاضر حذف شده است.
فايل هاي 1302041 = جنس اوراق و شکسته : ? s را
1302042 = سفارشي فايل ها و پوشه ها
1302043 = نام سفارشي
1302044 = سفارشي فايل ها و پوشه ها
1302045 = محل
1302046 = مثال : * TMP | * ورود به سيستم
. 1302047 = مثال: * سيستم | * کليپ برد چند منظوره
1302048 = شامل فقط فايل فقط
1302049 = شامل فايل ها و پوشه
1302050 = براي ايمني، شما مي توانيد فايل را در دايرکتوري سيستم ويندوز را تميز کنند.
1302051 = آيا مطمئن هستيد که مي خواهيد براي خالي کردن اين پوشه ؟
1302052 = براي ايمني، لطفا فايل سيستم ويندوز را انتخاب کنيد نيست.
1302053 = انتخاب فايل هاي اضافي و پوشه شما مايل به حذف ( کاربران حرفه اي تنها ) .
1302054 = لطفا فايل و يا پوشه شما مايل به حذف را انتخاب کنيد.
1302055 = پرونده سفارشي و يا پوشه از قبل وجود دارد ، آيا شما هنوز هم مي خواهيد به آن اضافه کنيد ؟
1302056 = پرونده سفارشي و يا پوشه از قبل وجود دارد ، آيا شما هنوز هم مي خواهيد آن را تغيير دهيد ؟
1302057 = PC شما از بسياري از فايل هاي آشغال ندارد. نگه داشتن پاک PC خود را يک عادت خوب است. لطفا آن را نگه داريد !


1303001 = پشتيبان گيري ...

1304001 = نمي توانيد صفحه نمايش داده !

1305001 = شروع اسکن :
1305002 = نتيجه اسکن :
1305003 = بدون فايل هاي آشغال يافت
1305004 =? s اين فايل ، در مجموع ? S2
1305005 = پايان اسکن :
1305006 = مجموع نتيجه :
1305007 =? s اين فايل ، ? S2 برداشته شود
1305008 = شروع تميز
1305009 = پايان تميز
1305010 = پاک ? فايل ، کل ? S2
1305011 = ? s را در يک فايل نمي تواند حذف شود .
1305012 = نوشتن زمان:
1305013 = در مجموع ? فايل ، ? S2 .

1305014 = ? s لازم است بسته شود براي تميز کردن کش . \ n آيا مي خواهيد Glary تاسيسات ? به بستن ؟
1305015 = فايرفاکس
1305016 = گوگل کروم
1305017 = اپرا

1306001 = امروز تميز ? s در کل : ? S2 .
1306002 = ? s را يافت ، ? S2 بهبود يافتند.
1306003 = آيا مطمئن هستيد که مي خواهيد براي بازگرداندن ? s را ؟
1306004 = ? s را با موفقيت دوباره بازسازي شد.
1306005 =? s اين فايل هاي آشغال برداشته شد.
1306006 = کليک کنيد " اسکن " براي اسکن سيستم خود را براي فايل هاي آشغال
1306007 =? s اين فايل (ها)، کل ? S2 يافت .
1306008 = ? s را بهبود
1306009 = مجموع? فايل هاي ناخواسته (بازديد کنندگان) برداشته شد.

[ حذف ]
12001 = عزل مدير
12901 = برنامه حذف نصب کامل است که شما به آن نياز نيست
12002 = پشتيبان گيري عزل اطلاعات
12003 = بازگرداندن حذف اطلاعات
12004 = فهرست صادرات برنامه
12005 = حذف اين برنامه
12006 = حذف برنامه هاي تحويل شده
12007 = خواص اصلاح
12008 = بازگرداندن مطالب حذف
12009 = نمايش خط فرمان
12010 = جاري برنامه هاي نصب شده :
12011 = مرتب سازي بر اساس :
12012 = نصب عضويت
12013 = مطالب تصحيح خودکار نامعتبر
12014 = دسته اي عزل
12015 = جستجو براي برنامه ها
12016 = براي پشتيباني از اطلاعات اينجا را کليک کنيد .
12017 = خط فرمان
12038 = حذف پست

12018 = تغيير
12019 = حذف
12020 = تغيير / حذف

12021 = برنامه ها از? s
12022 = پوشه ? s را حذف کنيد ، اين است که توسط يک فرد يا يک program.Would شما مي خواهم به آن را حذف کنيد در آينده شروع استفاده مي شود؟
12023 = جديد !

12024 = براي تغيير اين برنامه و يا حذف آن را از کامپيوتر شما، ? s را تغيير کليک کنيد / حذف .
12025 = براي تغيير اين برنامه و يا حذف آن را از کامپيوتر شما، از? s تغيير آن کليک کنيد و يا حذف .
12026 = براي حذف اين برنامه از کامپيوتر شما، ? s را کليک کنيد حذف .

12027 = نصب شده بر روي
12028 = فايل هاي رجيستري ( * . REG )
12031 = فايل هاي متني ( * . کليپ برد چند منظوره )
12029 = اطلاعات عزل ترميم از ? s با موفقيت
12030 = آيا مطمئن هستيد که مي خواهيد به حذف ? s از کامپيوتر شما ؟
12032 = گزارش ايجاد شده در
12033 = برنامه هاي نصب شده بر روي کامپيوتر شما ( برنامه ها از? s ) :
به 12034 = فايل ذخيره شده است :
12035 = همه برنامه هاي نصب شده بر روي سيستم شما OK است ، هيچ ورودي هاي نامعتبر در بر داشت .
12036 = آيا مطمئن هستيد که مي خواهيد به حذف ? s را از ليست برنامه هاي نصب شده ؟

12037 = A خطا در هنگام تلاش براي حذف از? s رخ داده است. ممکن است در حال حاضر حذف شده است. آيا مي خواهيد به حذف ? S2 را از ليست برنامه هاي نصب شده ؟
12039 = ? s يکي از برنامه " مخفي " است و احتمالا توسط سيستم استفاده مي شود. آيا مطمئن هستيد که مي خواهيد به واقعا آن را حذف ؟
12040 = هنوز هم وجود دارد فايل ها در نصب و راه اندازي دايرکتوري " ? s" را ترک کردند. تا مطمئن شويد که به حذف فايل هاي داده مفيد نيست ، شما مي توانيد پوشه با کليک روي " مرور دايرکتوري " را فشار دهيد فهرست . اگر شما مطمئن شويد که آنها بي فايده است ، بر روي " حذف " را فشار دهيد .
12041 = مرور دايرکتوري
12042 = حذف همه
12043 = پشتيبان گيري اين مطلب را قبل از پاک کردن .

12044 =رشته جستجو مي تواند يافت نمي شود.
12045 = مشاهده
12046 = يافتن بعدي
12047 = جستجوي چه چيزي :

12048 =ورودي نامعتبر زير پيدا شده است . آيا مي خواهيد اين ورودي هاي رجيستري را حذف کنيد؟ ( شما همچنين مي توانيد آنها را به صورت دستي پاک کنيد بعد )
12049 = نامعتبر مطالب
12050 = پشتيبان گيري اين نوشته هاي قبل از پاک کردن .

12051 = لطفا ورود به برنامه که مي خواهيد براي بازگرداندن کليک کنيد و " بازگرداندن " را فشار دهيد را انتخاب کنيد.
12052 = بازگرداندن
12053 = برنامه ورود
12054 = پشتيبان گيري تاريخ
12055 = آيا مطمئن هستيد که مي خواهيد براي بازگرداندن ورود به برنامه ? s به رجيستري سيستم ؟

12056 = استفاده از اطلاعات زير را براي دريافت پشتيباني فني براي
12058 = ناشر
12059 = نسخه :
12060 = تماس :
12061 = اطلاعات پشتيباني :
12062 = صفحهي راهنماي ترجمهها :
12063 = به روز رساني محصول :
12064 = نظرات :
12065 = ID محصول :
12066 = شرکت عضو شده:
12067 = مالک ثبت شده :
12068 = InstallLocation :

12069 = برنامه ( . * هاي exe . کام * . * خفاش )
12070 = همه فايل هاي ( * . * )
12071 = خط فرمان شما وارد شده ممکن است نامعتبر است. آيا مطمئن هستيد که هنوز هم مي خواهيد ادامه دهيد؟

برنامه نصب و راه اندازي 12072 = اجراي
12073 = خط فرمان براي برنامه حذف :
12074 =خطا در هنگام تلاش براي حذف از? s رخ داده است. شما اجازه ? S2 ندارد.
12075 = شما مي توانيد برنامه حذف جديد زير را تعيين کنيد.

12076 = پشتيبان گيري اين مطلب
12077 = پشتيباني اطلاعات
12078 = نمايش به روز رساني ويندوز

12080 = آيکن
12081 = فهرست
12082 = اطلاعات

12083 = همه برنامه ها
12084 = برنامه هايي که اخيرا نصب
12085 = برنامه هاي بزرگ
12086 = برنامه به ندرت مورد استفاده
12087 = به روز رساني ويندوز

12088 = آخرين مورد استفاده :
12089 = اطلاعات عزل را نجات داد به :
12090 = غير فعال کردن دسترسي به آخرين به روز رساني

[ فايل هاي تکراري ياب ]
15001 = تکراري فايل ياب
15901 = جستجو براي فضاي تلف و خطاي توليد شده فايل هاي دوگانه (تکراري)
15002 = اسکن براي پروندههاي تکراري
15003 = باز کردن فايل
15004 = باز کردن با ...
15005 = کاوش پوشه
15006 = خواص فايل
15007 = توليد گزارش
15008 = حذف فايل هاي چک
15012 = بررسي کنيد در هر گروه
15013 = محروم اين پوشه از جستجوهاي آينده
15015 = راه
15016 = ? s از? موارد S2 مشخص شده براي حذف .
15017 = فايل هاي تکراري گروه
15018 = آيا مطمئن هستيد که مي خواهم به حذف همه موارد در انتخاب پوشه ? از هرگونه جستجو پس از آن ؟
15019 = هيچ مورد بررسي براي حذف .

15020 = اسکن جادوگر
15021 = لطفا درايو و يا پوشه ها مي خواهيد براي اسکن انتخاب کنيد.
15022 = درايو
15023 = پوشه ها
15024 = اضافه کردن پوشه
15025 = فايل هاي تکراري مطابقت با معيارهاي
15026 = نام فايل همان
15027 = همان اندازه
15028 = زمان همان فايل
15029 = فايل هاي با اندازه کمتر از ناديده گرفتن
15030 = فقط براي بيشتر فايل هاي رايج زير جستجو
15031 = اسکن تمام فايل ها
15032 = نوع فايل
15033 = محروم اين پوشه از جستجو :
15034 = پوشه
15035 = اسکن براي فايل هاي تکراري ...

15036 = هيچ درايو وجود دارد انتخاب شده است. لطفا حداقل يک درايو را انتخاب کنيد به ادامه .
15037 = هيچ پوشه وجود دارد انتخاب شده است. لطفا حداقل يک پوشه اضافه به ادامه .
15038 = هيچ نوع فايل انتخاب شده وجود دارد. لطفا حداقل يک فايل از نوع بررسي را ادامه دهد.
15039 = تنظيم فايل . ممکن است برخي از زمان بسته به تعداد فايل ها را . لطفا صبر کنيد ...
15040 = A تعداد ? s فايل اسکن شده بودند و ? تکراري S2 يافت نشد.

15041 = اضافه کردن نام فايل جديد به دنبال
15042 = شما مي توانيد کارت هاي وحشي استفاده کنيد، به عنوان مثال، * . AVI
15043 = نام فايل به پايان مي رسد با :
15044 = لطفا يک نام پسوند.

15045 = پوشه را وارد کنيد
15046 = انتخاب پوشه
15047 = شما مي توانيد کارت هاي وحشي استفاده * ، ؟
15048 = بايد خالي نيست.
15049 = تاريخ Modifyed
15050 = اين نوع فايل اضافه شده است.

1501001 = تنظيم اسکن براي پارامتر
1501002 = چک هوشمند
1501003 = ? d از? d آيتم هاي مشخص شده براي حذف
1501004 = ? s وجود ندارد . \ n آيا مي خواهيد آن را جايگزين کنيد ؟
1501005 = تکرار ذخيره به عنوان
1501006 = حذف فايل
1501007 = اسناد
1501008 = موسيقي
1501009 = تصاوير
1501010 = برنامه نويس
1501011 = فيلم ها
1501012 = ديگر
1501013 = گزارش DupefindFile در ? s توسط? S2 ايجاد
1501014 = مجموع? فايل
به 1501015 = فايل ذخيره شده است :
1501016 = محروم
1501017 = فهرست پوشه حذف
1501018 = آيا مطمئن هستيد که مي خواهيد به حذف تمام فايل هاي تکراري؟

1502002 = محروم فايل

1503001 = معيارهاي رياضي فايل هاي تکراري

1504001 = اسکن
1504002 = مجموع حجم
1504003 = استفاده از حجم
1504004 = رايگان حجم
1504005 = مسير فايل

1505001 = محل ذخيره سازي
1505002 = وضعيت
1505003 = انتظار
1505004 = در حال بارگذاري
1505005 = مجموع? d فايل اسکن شده بودند و? d تکراري پيدا شد.
1505006 = تنظيم فايل ها، لطفا صبور باشيد ...

1506001 = عمومي

1506002 = محروم فايل 

[خالي پوشه ياب] 
16001 = خالي پوشه ياب 
16901 = پيدا و حذف فولدرهاي خالي در ويندوز شما 
16002 = اسکن براي پوشه خالي 
16003 = حذف ليست پوشه 
16004 = حذف پوشه ها تحويل شده 
16005 = محروم پوشه تحويل (هرگز دوباره پيدا) 
16006 = محروم 
16007 = پوشه 
16008 = آيا مطمئن هستيد که مي خواهيد براي اضافه کردن آيتم هاي چک به ليست چشم پوشي؟ اين اقلام دوباره خواهد يافت نمي شود. 

16009 = ليست مدير 
16010 = فهرست مدخل ها در حال حاضر ناديده گرفت که اسکن براي پوشه ها خالي است. اگر مي خواهيد شامل يکي از اين مدخل، پس از آن تيک آن را حذف کنيد. 

16011 = اسکن در حال حاضر 
16012 = اتمام جعبه از ديسک (هاي) شما مايل به اسکن 

1601001 = آماده سازي درخت پوشه خالي ... 

1602001 = آماده سازي ليست پوشه ... 
1602002 = اسکن به پايان رسيد. 
1602003 = اسکن از? s 
1602004 = ديسک در حال بارگذاري ... 
1602005 = مرتب سازي فايل ها ... 
1602006 = داده هاي صرفه جويي در مصرف ... 
1602007 = مقدار دهي اوليه ... 
1602008 = اسکن پوشه هاي خالي ... 
1602009 = مرتب سازي فولدرهاي خالي ... 

[ميانبر کارچاق کن] 
17001 = ميانبر کارچاق کن 
17901 = اصلاح خطاها در startmenu و دسکتاپ کليد هاي ميانبر خود را 
17002 = اسکن 
17003 = ميانبر ثابت 
17004 = حذف 
17005 = هدف 
17006 = محل 
17007 = مرور براي از دست رفته هدف ميانبر 
17008 = اسکن در حال حاضر 
17009 = گزينه اسکن 
منوي 17010 = فقط اسکن شروع و دسکتاپ 
17011 = اسکن براي خالي پوشه منوي شروع 
17012 = اتمام جعبه از ديسک (هاي) شما مايل به اسکن 
17013 = هيچ چيزي پيدا نشد. 

1701001 = اسکن سريع 
1701002 = پيشرفته اسکن 
1701003 = توقف اسکن 
1701004 = حل تمام چک 
1701007 = خطا 
1701008 = ثابت 
1702001 = محل سکونت: 
1702002 = هدف: 
1702003 = آرگومانها: 
1702004 = توضيحات: 
1702005 = کليک کنيد "تائيد" تغييرات را ذخيره کنيد. 
1702006 = شما يک پوشه انتخاب شده است. 
1703001 = حذف 
1703002 = کليک کنيد "? s" را حذف ميانبرهاي انتخاب از ليست. {\ r \ n و} کليک کنيد "? S2" به حرکت از کليد هاي ميانبر انتخاب شده به سطل آشغال. {\ r \ n و} کليک کنيد "? S3" به طور دائم حذف کنيد کليد هاي ميانبر انتخاب شده است. 
1703003 = پشتيبان گيري کليد هاي ميانبر انتخاب شده قبل از پاک کردن 

[آهنگ پاککن] 
18001 = آهنگ پاککن 
18901 = پاک سازي تمامي ردپاها، مدارک، کوکي ها، تاريخچه اينترنت و ... 
18002 = پاک کردن آهنگ هاي چک 
18003 = نمايش آهنگ پاک شدني فقط در دسترس 
18004 = پاک کردن اين آهنگ 
18005 = آهنگ بررسي مي شود. براي پاک کردن آهنگ، لطفا هر آهنگ که مي خواهيد پاک کنيد با استفاده از چک باکس در سمت چپ نام آهنگ تيک بزنيد. 
18006 = آيا مطمئن هستيد که مي خواهيد پاک کنيد? s در آهنگ هاي تنظيمات؟ 
18007 = آهنگ با موفقيت پاک شده است. 
18008 = آيا مطمئن هستيد که مي خواهم براي تميز کردن آهنگ? شما؟ 

18009 = IE کوکي مدير 
آدرس 18010 = IE تايپ 
18011 = چک علامت کوکي ها مي خواهيد داشته باشيد که تميز کردن کوکي هاي اينترنت اکسپلورر 
18012 = وب سايت 
18013 = ميزان ضربه 
18014 = تاريخ و زمان آخرين اصلاح شده 
18015 = زمان اتمام 
18016 = کامل آدرس 
18017 = حذف کوکي ها بدون علامت در حال حاضر 
18018 = چک علامت آدرس شما مي خواهيد براي حفظ زماني که شما تميز کردن اينترنت اکسپلورر - تاريخچه URL 
18019 = آدرس 
18020 = حذف URL هاي بدون علامت 

18021 = پاک کردن 

18022 = ويندوز 
18023 = حذف تاريخچه، ليست اخيرا استفاده شده (ليست MRU) و شواهد ديگر از ويندوز مايکروسافت. 
18024 = ويندوز اسناد اخير 
18025 = پاک ليستي از اسناد و فايل هاي باز شده بر روي دستگاه. اين ليست است که معمولا در منوي Start قرار دارد> اسناد و مدارک اخير من. 
18026 = ويندوز منوي شروع اجرا 
18027 = پاک تاريخ دستورات گذشته شما را در شروع پنجره وارد> قابليت اجراي. 
18028 = مايکروسافت مشترک گفت و گو - ليست فايل / پوشه 
18029 = مايکروسافت مشترک گفت و گو يک جزء استاندارد استفاده شده توسط بسياري از برنامه هاي کاربردي نرم افزار به ارائه، فايل، پوشه، رنگ، و انتخاب چاپگر است. اين پاک کن آهنگ هاي تاريخ اين انتخاب را به شما بر روي دستگاه شما ساخته شده پاک. از آنجا که مايکروسافت مشترک کنترل گفت و گو استفاده مي شود براي اکثر OPEN / SAVE فايل پنجره محاوره اي، اين آهنگ پاک کن پاک خواهد کرد از پوشه شما آخرين تاريخ براي اکثر برنامه هاي کاربردي باز کرد. آخرين پوشه ها و ليست فايل هاي شما بر روي دستگاه شما جستجو پاک. 
18030 = منوي شروع جستجو 
18031 = پاک تمام تاريخ از جستجوهاي شما را در ويندوز جستجو در منوي Start انجام شده است. 
18032 = کليپ برد ويندوز 
18033 = کار با فايل ها به طور معمول شامل استفاده "کپي" و "چسباندن" عمليات. کليپ برد ويندوز به ياد آخرين عمليات کپي و ممکن است اطلاعات مربوط به فعاليت هاي خود را مانند رمز عبور، کارت اعتباري و يا اطلاعات شخصي باشد. 
18034 = ويندوز فايلهاي موقت 
18035 = خالي در پوشه موقت ويندوز. 
18036 = سطل بازيافت ويندوز 
18037 = خالي سطل بازيافت ويندوز. 
درايوهاي شبکه 18038 = ويندوز نقشه برداري 
18039 = هنگامي که شما نقشه درايوهاي شبکه براي دسترسي به آنها را از طريق درايو، ويندوز به ياد تمام نقشه هاي خود را در رجيستري است. دريافت اين اطلاعات با استفاده از اين تنظيمات خلاص شويد. 
تاريخچه 18040 = منوي شروع کليک کنيد 
18041 = ويندوز ليستي از آيتم هاي اخيرا کليک بر روي منوي Start ذخيره مي کند. از اين گزينه براي پاک کردن ليست "منوي شروع کليک کنيد تاريخچه" از تيک بزنيد. 
18042 = من اماکن شبکه 
18043 = هنگام استفاده از شبکه من اماکن براي دسترسي به سرور از راه دور، تمام سهام هاي اخير شما ذخيره مي شوند، هر کسي ممکن است فقط با نگاه کردن به ليست MRU واقع در پوشه من اماکن شبکه ببينيد چه مکان شبکه شما استفاده کنيد. اين گزينه به آن را تميز بررسي کنيد. 

18044 = اينترنت اکسپلورر 
18045 = حذف تاريخچه، ليست اخيرا استفاده شده (ليست MRU)، فايل هاي موقت اينترنت و شواهد ديگر از مرورگر وب اينترنت اکسپلورر استفاده ميکنيد. 
18046 = اينترنت اکسپلورر - تاريخچه URL 
18047 = حذف سابقه خود را از URL تايپ شده از نوار آدرس اينترنت اکسپلورر استفاده ميکنيد. هنگامي که اين تاريخ ذخيره شده است، اينترنت اکسپلورر سعي مي کند وب سايت شما در حال تلاش براي بازديد با استفاده از "اطلاعات" AS شما از نوع www.gl به حدس زدن - آن را www.glarysoft.com حدس مي زنم، و يا هر آدرس ديگر که با www.gl شما بازديد شروع مي شود در گذشته است. 
18048 = تاريخچه اينترنت اکسپلورر 
18049 = حذف تاريخ از وب سايت هاي بازديد با استفاده از اينترنت اکسپلورر بر روي دستگاه. 
18050 = اينترنت اکسپلورر کوکي ها 
18051 = وب سايت هاي اطلاعات ذخيره شده در يک فايل متني کوچک، يک "کوکي" بر روي ديسک سخت خود را به نام. کوکي ها شامل اطلاعاتي در مورد شما و تنظيمات خود را. يا آن را ممکن است تنها شامل يک رکورد است که صفحات در سايت شما بازديد کرده است، براي کمک به سايت سفارشي کردن نمايش براي شما دفعه بعد شما مراجعه کنيد. از آنجا که برخي از کوکي ها مفيد هستند، شما ممکن است بخواهيد آنها را نگه داريد. کليک کنيد "گزينه ها" را انتخاب کنيد کوکي ها شما نياز به نگه داشتن. همه آنهايي که بينام و حذف خواهد شد. 
18052 = فرم هوشمند - خودکار کلمات عبور کامل 
18053 = حذف تمام تاريخ از خودکار فرم هاي کامل و کلمه عبور از اينترنت اکسپلورر استفاده ميکنيد. اگر پيکربندي، مرورگر اينترنت اکسپلورر داده خواهد شد براي فرم هاي معمول، نام هاي کاربري و رمزهاي عبور آنلاين ذخيره کنيد. اين خواهد شد خودکار جمعيت زماني که شما به سايت هاي که در آن اين داده ها براي ذخيره گشت. اين آهنگ پاک کن پاک اين داده ها و از شما محافظت از کاربران ديگر بر روي دستگاه شما ورود به پروفايل خود را آنلاين. 
18054 = موقت اينترنت فايلها 
18055 = حذف تمام ذخيره فايل هاي موقتي است که اينترنت اکسپلورر به وجود مي آورد زماني که شما بازديد وب سايت يا محتواي دانلود. 

18056 = پلاگين 
18057 = بسياري از برنامه هاي شخص ثالث حفظ سابقه اي از فايل هاي اخيرا باز و يا اجرا از طريق آنها. با استفاده از اين پلاگين، شما مي توانيد از تاريخ MRU از بسياري از برنامه هاي محبوب خلاص شويد. 

18058 = موزيلا فايرفاکس 
18059 = حذف تاريخچه، ليست اخيرا استفاده شده (ليست MRU)، فايل هاي موقت اينترنت و شواهد ديگر از مرورگر فايرفاکس. 
18060 = موزيلا فايرفاکس - تاريخچه 
18061 = حذف تاريخ از وب سايت هاي بازديد با استفاده از موزيلا فايرفاکس در ماشين است. 
18062 = موزيلا فايرفاکس - کوکي ها 
18063 = حذف کوکي هاي ذخيره شده در پوشه cache فايرفاکس. 
18064 = موزيلا فايرفاکس - کش اينترنت 
18065 = حذف فايل هاي اينترنتي کش شده توسط فايرفاکس است. 
18066 = موزيلا فايرفاکس - ذخيره اطلاعات فرم 
18067 = حذف داده هاي فرم ذخيره شده توسط فايرفاکس زماني که شما در فرم هاي صفحه وب پر شده است. 
18068 = موزيلا فايرفاکس - رمزهاي ورود ذخيره شده 
18069 = حذف کلمات عبور داده هاي ذخيره شده توسط فايرفاکس زماني که شما در فرم هاي صفحه وب پر شده است. 
تاريخچه مديريت دانلود - 18،070 = موزيلا فايرفاکس 
18071 = حذف آهنگ به تازگي دانلود فايل در دانلود منيجر. 
تاريخچه جست و جو - 18،072 = موزيلا فايرفاکس 
18073 = حذف رشته جستجو تايپ را در نوار فايرفاکس جستجو. 

18074 = پاک کردن آهنگ براي? s.This ممکن است چند لحظه را ... 
18075 = پاک کردن آهنگ براي? s ... 

18076 = فايل هاي index.dat 
18077 = فايل هاي index.dat فايل هاي مخفي در کامپيوتر خود را که حاوي تمام آهنگ هاي از فعاليت هاي آنلاين خود را، که در آن شما در اينترنت است، چه سايت هاي مشاهده شده، ليستي از URL-S، فايل ها و اسناد شما به تازگي ديده شده است. 
18078 = اسکن آهنگ براي? s.This ممکن است چند لحظه را ... 
18079 = اسکن آهنگ براي? s ... 
18080 = ايجاد گزارش ... 
18081 = گزارش تجزيه و تحليل 
18082 =? s اين آيتم در رجيستري ويندوز حذف مي شود. 
18083 =? فايل ها و آيتم هاي پايگاه داده? S2 برداشته شود. 
18084 = اطلاعات از فايل ها را حذف شود: 
18085 = تجزيه و تحليل 

18086 = آهنگ 
18087 = تعداد 

18088 = گوگل کروم 
18089 = حذف تاريخچه، ليست اخيرا استفاده شده (ليست MRU)، فايل هاي موقت اينترنت و شواهد ديگر از مرورگر وب گوگل کروم. 
18090 = گوگل کروم - تاريخچه 
18091 = حذف تاريخ از وب سايت هاي بازديد با استفاده از گوگل کروم بر روي دستگاه. 
18092 = گوگل کروم - کوکي ها 
18093 = حذف کوکي هاي ذخيره شده در پوشه کش گوگل کروم. 
18094 = گوگل کروم - کش اينترنت 
18095 = حذف فايل هاي اينترنتي کش شده توسط مرورگر گوگل کروم. 
18096 = گوگل کروم - ذخيره اطلاعات فرم 
18097 = حذف داده هاي فرم ذخيره شده توسط گوگل کروم زماني که شما در فرم هاي صفحه وب پر شده است. 
18098 = گوگل کروم - دانلود تاريخچه 
18099 = حذف آهنگ به تازگي دانلود فايل در دانلود منيجر. 

18100 = اين است که به شدت توصيه مي شود که به شما نزديک? قبل ادامه دارد. آهنگ پاککن مي توانيد آهنگ هاي که توسط برنامه هاي ديگر مورد استفاده قرار بگيرند. 

2101001 =? s را مورد بررسي مي شود. 
2101002 = آهنگ انتخاب شده است. براي تجزيه و تحليل آهنگ، لطفا هر آهنگ که مي خواهيد به تجزيه و تحليل با استفاده از چک باکس در سمت چپ نام آهنگ تيک بزنيد. 

2102001 = ويندوز لايو نوار ابزار 
2102002 = از زنده نوار ابزار ويندوز حذف سابقه جستجو هاي اخير. 
2102003 = نوار ابزار گوگل 
2102004 = از نوار ابزار گوگل براي مرورگر اينترنت اکسپلورر حذف سابقه جستجو هاي اخير. 
2102005 = گوگل Deskbar 
2102006 = از گوگل Deskbar حذف سابقه جستجو هاي اخير. 
2102007 = KaZaA به تاريخچه جستجو 
2102008 = پاک KaZaA به جستجوي فايل هاي. 
2102009 = افزار eMule 
2102010 = پاک افزار eMule جستجو تاريخچه. 
2102011 = شناسه MSN 
2102012 = حذف تاريخچه کش MSN مسنجر. 
2102013 = صوتي پيشرفته 6.0 
2102014 = حذف صوتي پيشرفته 6.0 تاريخ کش. 
2102015 = دانلود تازه 
2102016 = حذف FreshDownload تاريخ دانلود. 
2102017 = ويندوز مديا پلير 
2102018 = پاک فايلهاي جديد، آدرس، و تاريخ براي فيلم هاي ويندوز مديا پلير و موسيقي. 
2102019 = پلير واقعي 
2102020 = ازبين تاريخ رئال پلير موسيقي و فيلم پخش فايل هاي به تازگي بازي. 
2102021 = پلير Quicktime 
2102022 = ازبين تاريخ پلير Quicktime از فايل هاي فيلم به تازگي بازي. 
2102023 = صداي فش فش زدن 
2102024 = حذف تاريخ از فايل هاي اخيرا باز از صداي فش فش زدن. 
2102025 = فيلم ساز ويندوز 
2102026 = حذف تاريخ از فايل هاي اخيرا باز از فيلم ساز ويندوز. 
2102027 = BSPlayer 
2102028 = حذف تاريخ از فايل هاي اخيرا باز از BSPlayer. 
2102029 = مديا پلير کلاسيک 
2102030 = ازبين تاريخ مديا پلير کلاسيک موسيقي و فيلم فايل هاي اخيرا بازي. 
2102031 = Axialis IconWorkshop 
2102032 = حذف کش و تاريخ فايل هاي اخيرا باز از Axialis IconWorkshop. 
2102033 = ULEAD هوشمند بهينه ساز حرفه اي 3.0 
2102034 = حذف تاريخ از فايل هاي اخيرا باز از ULEAD هوشمند بهينه ساز حرفه اي 3.0. 
2102035 = ماکرومديا فلش پلير 
2102036 = حذف تاريخ از فايل هاي اخيرا باز از ماکرومديا فلش پلير. 
2102037 = ماکرومديا فلش MX 
2102038 = حذف تاريخ از فايل هاي اخيرا باز از ماکرومديا فلش MX. 
2102039 = ماکرومديا فلش 5.0 
2102040 = حذف تاريخ از فايل هاي اخيرا باز از ماکرومديا فلش 5.0. 
2102041 = ماکرومديا فلش 4.0 
2102042 = حذف تاريخ از فايل هاي اخيرا باز از ماکرومديا فلش 4.0. 
2102043 = ادوبي فلش پلير 
، 2102044 = 
2102045 = AVI پيش 
2102046 = حذف تاريخ از فايل هاي اخيرا باز از AVI پيش. 
2102047 = برنامه Paint Shop Pro 7.0 
2102048 = پاک تاريخ فايل هاي ايجاد / باز / يا ويرايش شده توسط برنامه Paint Shop Pro 7.0. 
2102049 = برنامه Paint Shop Pro 8.0 
2102050 = پاک تاريخ فايل هاي ايجاد / باز / يا ويرايش شده توسط برنامه Paint Shop Pro 8.0. 
2102051 = برنامه Paint Shop Pro 9.0 
2102052 = پاک تاريخ فايل هاي ايجاد / باز / يا ويرايش شده توسط برنامه Paint Shop Pro 9.0. 
2102053 = دفتر XP 
2102054 = حذف تاريخ از فايل هاي اخيرا باز از مايکروسافت آفيس XP. 
2102055 = آفيس 2000 
2102056 = حذف تاريخ از فايل هاي اخيرا باز از مايکروسافت آفيس 2000. 
2102057 = آفيس 2003 
2102058 = حذف تاريخ از فايل هاي اخيرا باز از مايکروسافت آفيس 2003. 
2102059 = آفيس 2007 
2102060 = حذف تاريخ از فايل هاي اخيرا باز از مايکروسافت آفيس 2007. 
2102061 = MS کنسول مديريت 
2102062 = حذف تاريخ از فايل هاي اخيرا باز از MS کنسول مديريت. 
2102063 = MS شده wordpad 
2102064 = پاک تاريخ فايل هاي ايجاد / باز / يا ويرايش شده توسط شده wordpad. 
2102065 = رنگ MS 
2102066 = پاک تاريخ فايل هاي باز شده توسط مايکروسافت و رنگ. 
2102067 = مايکروسافت ويژوال بيسيک 6.0 
2102068 = پاک تاريخ فايل هاي اخير براي ويژوال بيسيک 6.0 توسعه دهندگان. 
2102069 = از راه دور دسکتاپ 
2102070 = حذف داده هاي کش ذخيره شده از راه دور دسکتاپ. 
2102071 = PowerArchiver 
2102072 = پاک تاريخ فايل هاي فشرده PowerArchiver / فشرده نشده است. 
2102073 = WinISO 
2102074 = پاک تاريخ فايل هاي باز شده توسط WinISO. 
2102075 = ويرايشگر 
2102076 = پاک تاريخ فايل هاي از WinRAR فشرده شده / فشرده نشده است. 
2102077 = 7-ZIP 
2102078 = پاک تاريخ فايل هاي 7-ZIP فشرده / فشرده نشده است. 
2102079 = سازد، 
2102080 = پاک تاريخ فايل هاي فشرده سازد / فشرده نشده است. 
2102081 = Spybot جستجو و نابود 
2102082 = حذف داده هاي کش ذخيره شده توسط Spybot جستجو و نابود. 
2102083 = WinAce 2.0 
2102084 = حذف تاريخ WinAce. 
2102085 = آنتي ويروس نورتون 
2102086 = حذف فايل ورود به سيستم ذخيره شده توسط آنتي ويروس نورتون. 
2102087 = افزار Adobe Acrobat Reader 5.0 
2102088 = حذف تاريخ از فايل هاي PDF است که شما با استفاده از نرم افزار Adobe Acrobat 5.0 مشاهده شده اند. 
2102089 = افزار Adobe Acrobat Reader 6.0 
2102090 = حذف تاريخ از فايل هاي PDF است که شما با استفاده از نرم افزار Adobe Acrobat 6.0 مشاهده شده اند. 
2102091 = XML جاسوسي 
2102092 = حذف تاريخ از فايل هاي XML است که شما با استفاده از XML جاسوسي مشاهده شده اند. 
2102093 = تا InstallShield توسعه 7.0 
2102094 = پاک تاريخ فايل هاي باز شده تا InstallShield برنامه 7.0. 
2102095 = ماکرومديا Homesite 5.0 
2102096 = پاک تاريخ فايل هاي باز شده توسط ماکرومديا Homesite 5.0. 
2102097 = پيش نرو 
2102098 = پاک تاريخ فايل / پوشه باز شده توسط پيش نرو. 
2102099 = ZipMagic 
2102100 = پاک تاريخ فايل هاي ZipMagic فشرده / فشرده نشده است. 
2102101 = PicoZip 
2102102 = پاک تاريخ فايل هاي PicoZip فشرده / فشرده نشده است. 
2102103 = افزار Adobe Acrobat Reader 7.0 
2102104 = حذف تاريخ از فايل هاي PDF است که شما با استفاده از نرم افزار Adobe Acrobat 7.0 مشاهده شده اند. 
2102105 = نرم افزار Adobe Reader 8.0 
2102106 = حذف تاريخ از فايل هاي PDF است که شما با استفاده از نرم افزار Adobe Reader 8.0 مشاهده شده اند. 
2102107 = نرم افزار Adobe Reader 9.0 
2102108 = حذف تاريخ از فايل هاي PDF است که شما با استفاده از نرم افزار Adobe Reader 9.0 مشاهده شده اند. 
2102109 = نرم افزار Adobe Reader 10.0 
2102110 = حذف تاريخ از فايل هاي PDF است که شما با استفاده از نرم افزار Adobe Reader 10.0 مشاهده شده اند. 
2102111 = نرم افزار Adobe Reader 11.0 
2102112 = حذف تاريخ از فايل هاي PDF است که شما با استفاده از نرم افزار Adobe Reader 11.0 مشاهده شده اند. 

2102113 = اپرا - تاريخچه 
2102114 = حذف تاريخ از وب سايت هاي بازديد با استفاده از اپرا بر روي دستگاه. 
2102115 = اپرا - کوکي ها 
2102116 = حذف کوکي هاي ذخيره شده در پوشه کش اپرا. 
2102117 = اپرا - کش اينترنت 
2102118 = حذف فايل هاي اينترنتي کش شده توسط مرورگر اپرا. 
2102119 = اپرا - ذخيره اطلاعات فرم 
2102120 = حذف داده هاي ذخيره شده در فرم هاي اپرا زماني که شما در فرم هاي صفحه وب پر شده است. 
2102121 = اپرا - دانلود تاريخچه 
2102122 = حذف آهنگ به تازگي دانلود فايل در دانلود منيجر. 

2102123 = اپرا 
2102124 = حذف تاريخچه، ليست اخيرا استفاده شده (ليست MRU)، فايل هاي موقت اينترنت و شواهد ديگر از مرورگر وب اپرا. 

2103001 = انتخاب همه 
2103002 = ورود به هتل هيچ 
2103003 = پيش فرض 
2103004 = باز کردن در REGEDIT 
2103005 = اضافه کردن به محروم کردن فهرست 
2103006 = ليست مدير 
2103007 = امروز پاک:? s در مورد، کل بازديد ها:? S2. 
2103008 = امروز پاک شد:? s آيتم ها، کل بازديد ها:? S2. 
2103009 =? s را فلس يافت، کل? S2. 
2103010 =? مشکلات حفظ حريم شخصي کاربران 
2103011 =? s اين مشکل حفظ حريم شخصي کاربران 
2103012 =? s را داده تا حذف شوند. 
2103013 = امروز پاک شد:? s آيتم ها، کل بازديد ها:? موارد S2. 
2103014 = امروز پاک:? s در مورد، کل بازديد ها:? مورد S2. 
2103015 =? s اين وسايل يافت،? موارد S2 پاک شود. 
آيتم 2103016 =? s را يافت،? مورد S2 پاک شود. 
2103017 = بدون مشکلات حفظ حريم شخصي کاربران 
مشکل حريم خصوصي 2103018 =? ثابت 
2103019 =? مشکلات حفظ حريم خصوصي ثابت 
2103020 =? مورد (ها) در رجيستري ويندوز حذف شدند. ? فايل S2 (ها) و? S3 مورد پايگاه داده (بازديد کنندگان) برداشته شد 
2103021 = کليک کنيد 'تجزيه و تحليل' به اسکن سيستم خود را براي مشکلات حفظ حريم خصوصي. 

[بهينه سازي حافظه] 
21001 = بهينه سازي حافظه 
21901 = مانيتور و بهينه سازي حافظه آزاد در پس زمينه 
21002 = بهينه سازي 
21003 = راهنماي بهينه سازي 
21004 = نمودار استفاده از حافظه فيزيکي: 
21018 =? s در? (? S2 MB) از? MB S3 رايگان 
21005 = CPU طريقه استفاده 
21006 = لطفا مقدار از حافظه شما مي خواهيد به آزاد کردن و سپس کليک کنيد بهينه سازي نشان مي دهد. 
21007 = مقدار حافظه: 
21008 = بهينه سازي 
21009 = پاک کردن کليپ بورد 
21010 = کنوني حجم کليپ بورد: 
21011 = فعال کردن بهينه سازي خودکار 
21012 = بهينه سازي به طور خودکار زماني که حافظه آزاد در: 
21013 = افزايش حافظه آزاد به: 
21014 = ONLY بهينه سازي اگر CPU-طريقه استفاده است زير: 
21015 = بار به طور خودکار در هنگام راه اندازي ويندوز 
21016 = توصيه شده 
21017 = بهينه سازي ... 
21019 = نمايش پنجره اصلي 

[پاره پاره کننده فايل] 
22001 = فايل پاره پاره کننده 
22901 = پاکسازي فايل هاي دايمي که هيچ کس نمي تواند آنها را بهبود مي يابند 
22002 = سودمند براي از بين بردن داده هاي حساس را به طوري که آنها را نمي توان بازيافت و مشاهده توسط ديگران. اين ابزار با استفاده از روش ايمني حداکثر آمريکا DOD 5220.22-M توسعه يافته توسط وزارت دفاع به صورت امن حذف داده. 
22003 = نوع 
22012 = تاريخ اصلاح 
22004 = اضافه کردن فايل (هاي) 
22005 = اضافه کردن پوشه 
22006 = پاک کردن در حال حاضر 
22007 = تکرار حذف: 
22008 = پوشه فايل 
22009 = شما در مورد به پاک کردن همه داده هاي انتخاب شده در ليست مي باشد. شما قادر نخواهد بود براي بازيابي اين فايل ها با استفاده از هر ابزار بازگرداني شما ممکن است داشته باشد. آيا مطمئن هستيد که مي خواهيد ادامه دهيد؟ 
22010 = حذف 
22011 = حذف 
22019 = پاک سازي فضاي خالي 
22013 = هنگامي که فايل هاي حذف شده و از تخليه سطل بازيافت آنها واقعا از ديسک سخت حذف نشده است. فايل ها به راحتي مي توان با نرم افزارهاي بازيابي اطلاعات بازيافت شود. براي اطمينان از فايل هاي خود را حذف کاملا شما بايد فضاي آزاد روي ديسک سخت خود را به طور منظم تميز کنيد. اين گزينه از بين مي برد مانند فايل هاي که در حال حاضر توسط شما حذف شده به طوري که آنها نمي تواند بازيافت شود. 
22014 = انتخاب درايو شما مي خواهيد براي پاک کردن فضاي آزاد: 
22015 = در حال پاک 
22016 = پاک کردن فضاي آزاد در? s 
22017 = عمليات توسط کاربر لغو شد. 
22018 = اين عمليات با موفقيت انجام شد. 
22020 = پوشه مقصد را انتخاب کنيد: 
22021 = لطفا يک هارد ديسک را انتخاب کنيد. 
22022 = پاک کردن MFT فضاي رايگان - درايو? s 

[اينترنت اکسپلورر معاون] 
23001 = دستيار مرورگر 
23901 = مديريت اينترنت اکسپلورر براي اضافه کردن فايرفاکس و بازيابي تنظيمات ربوده شده 
23002 = IE BHOs 
23003 = نوارهاي ابزار IE 
23004 = ميله IE اکسپلورر 
23005 = IE زمينه فوق العاده منوها 
23006 = دکمه هاي اضافي IE 
23007 = IE دريافت فايل اکتيو ايکس 
23008 = ربودن بازگرداندن 
23009 = [مسدود] 
23010 = ناشر 
23011 = مسير فايل 
23012 = فرمان 
23013 = مسدود کردن اين آيتم 
23014 = سازمان ملل متحد بلوک اين مورد 
23015 = هميشه اين آيتم حذف 
23016 = آيا مطمئن هستيد که مي خواهيد براي بازگرداندن? s را؟ 
23017 = آيا مطمئن هستيد که مي خواهيد براي جلوگيري از? s را در اينترنت اکسپلورر؟ 
23018 = آيا مطمئن هستيد که مي خواهيد به طور دائم حذف? s در اينترنت اکسپلورر؟ 
23019 = اخطار، پرونده گم شده 
23،020 اشياء = مرورگر ياور 
23021 = اينترنت اکسپلورر هشدارها و بههنگامسازيها 
23022 = اينترنت اکسپلورر Explorerbars 
23023 = اينترنت اکسپلورر منوي زمينه فوق العاده 
23024 = اينترنت اکسپلورر دکمه اضافي 
23025 = دريافت فايل اکتيو ايکس برنامه 
23026 = آسيب ديده 
23027 = نصب 

23028 = تنظيم 
23029 = تنظيمات فعلي 
23030 = بازگرداندن تنظيمات را به 
23031 = تغيير بازگرداندن تنظيمات به يک URL جديد ... 
23032 = بازگرداندن 
23033 = IE پيش فرض 
23034 = آيا مطمئن هستيد که مي خواهيد براي بازگرداندن تنظيمات شما انتخاب شده؟ 
23035 =? s در تنظيمات مرورگر اينترنت اکسپلورر با موفقيت تغيير داده شد. 
23036 = تغيير اينترنت اکسپلورر بازگرداندن تنظيمات 
23037 = تغيير اينترنت اکسپلورر بازگرداندن تنظيمات براي? s. URL در زمينه هاي زير به طور پيش فرض URL اينترنت اکسپلورر براي اين تنظيمات است. شما مي توانيد هر صفحه ديگر و يا URL را در اين زمينه غير از آن که به طور پيش فرض وارد کنيد. 
23038 = شروع صفحه 
23039 = اين URL صفحه وب است که نمايش داده خواهد شد هنگامي که يک پنجره مرورگر جديد اينترنت اکسپلورر باز مي شود. 
23040 = جستجو در صفحه 
23041 = اين موتور جستجوي پيش فرض است که شما با کليک روي دکمه جستجو در مرورگر اينترنت اکسپلورر. 
23042 = پيش فرض صفحه URL 
23043 = اين به طور پيش فرض URL صفحه وب استفاده شده توسط اينترنت اکسپلورر است. 
23044 = صفحه محلي 
23045 = در اين صفحه که لود اگر يک وب سايت يافت نشد هنگام ورود به آن را در نوار آدرس اينترنت اکسپلورر است. 
23046 = نوار جستجو 
23047 = اين صفحه اي که نمايش داده خواهد شد زماني که شما بر روي آيکون جست و جو در اينترنت اکسپلورر کليک مي باشد. در نوار جستجو توانايي ذخيره اطلاعات دقيق را فراهم مي کند. 
23048 = پيش فرض جستجو در URL 
23049 = اين صفحه اي که نمايش داده خواهد شد زماني که اينترنت اکسپلورر تلاش براي انجام جستجو است. 
23050 = شروع صفحه (تمام کاربران) 
23051 = اين صفحه اي که نمايش داده خواهد شد هنگامي که پنجره جديدي از اينترنت اکسپلورر باز مي شود. 
23052 = جست و جو صفحه (تمام کاربران) 
23053 = اين موتور جستجوي پيش فرض است که شما با کليک روي دکمه جستجو در مرورگر اينترنت اکسپلورر. اين براي تمام کاربران اين رايانه. 
23054 = پيش فرض صفحه URL (تمام کاربران) 
23055 = به طور پيش فرض URL صفحه وب استفاده شده توسط اينترنت اکسپلورر است. اين براي تمام کاربران اين رايانه. 
23056 = صفحه محلي (تمام کاربران) 
23057 = در اين صفحه که لود اگر يک وب سايت يافت نشد هنگام ورود به آن را در نوار آدرس اينترنت اکسپلورر است. اين براي تمام کاربران اين رايانه. 
23058 = نوار جستجو (تمام کاربران) 
23059 = اين صفحه اي که نمايش داده خواهد شد زماني که شما بر روي آيکون جست و جو در اينترنت اکسپلورر کليک مي باشد. در نوار جستجو توانايي ذخيره اطلاعات دقيق را فراهم مي کند. اين براي تمام کاربران اين رايانه. 
23060 = پيش فرض جستجو در URL (تمام کاربران) 
23061 = اين صفحه اي که نمايش داده خواهد شد زماني که اينترنت اکسپلورر تلاش براي انجام جستجو است. اين براي تمام کاربران اين رايانه. 
23062 = سفارشي جستجو (تمام کاربران) 
23063 = اين صفحه را که در جعبه جستجو از مرورگر اينترنت اکسپلورر نمايش داده مي شود هنگامي که شما يک جستجوي سفارشي است. جستجو دستيار براي کاربران با تک، جستجو متحد در انواع مختلف از جستجوها. اين تنظيمات براي تمام کاربران اين رايانه. 
23064 = دستيار جستجو (تمام کاربران) 
23065 = اين صفحه جستجوي دستيار نمايش داده شده توسط اينترنت اکسپلورر است. جستجو دستيار براي کاربران با تک، جستجو متحد در انواع مختلف از جستجوها. اين تنظيمات براي تمام کاربران اين رايانه. 
23066 = جستجو در URL 
23067 = URL ها جستجو در يک راه مناسب براي استفاده از موتورهاي جستجو در اينترنت متفاوت است. به عنوان مثال، شما ممکن است URL جستجوي اخبار ناميده مي شود که جستجو گروههاي خبري آنلاين داريم. اگر شما از نوع در يک کلمه کليدي (ها) را در نوار آدرس به طور خودکار جستجو گروههاي خبري آنلاين براي همه ي مقاله هاي مربوط به اين کلمات کليدي. 
23068 = جستجو در URL (تمام کاربران) 
23069 = URL ها جستجو در يک راه مناسب براي استفاده از موتورهاي جستجو در اينترنت متفاوت است. به عنوان مثال، شما ممکن است URL جستجوي اخبار ناميده مي شود که جستجو گروههاي خبري آنلاين داريم. اگر شما از نوع در يک کلمه کليدي (ها) را در نوار آدرس به طور خودکار جستجو گروههاي خبري آنلاين براي همه ي مقاله هاي مربوط به اين کلمات کليدي. اين امر به تمام کاربران اين رايانه. 
23070 = صفحه خالي 
23071 = صفحه نمايش داده نمي شود - اين صفحه نمايش داده شده توسط اينترنت اکسپلورر هنگامي که آن را مي توانيد يک وب سايت يا صفحه را پيدا کند. 
23072 = عدم دسکتاپ هاي ناوبري، ناوبري 
23073 = اين صفحه اينترنت اکسپلورر است که نمايش داده مي شود اگر کامپيوتر شما مي توانيد به اينترنت دسترسي نمي باشد. 
23074 = گشتن لغو شد 
23075 = اين صفحه اينترنت اکسپلورر است که نمايش داده مي شود هنگامي که ناوبري شما لغو است. 
23076 = عدم کنترل 
23077 = اين صفحه اينترنت اکسپلورر است که نمايش داده مي شود اگر کامپيوتر شما مي توانيد به اينترنت دسترسي نمي باشد. 
23078 = اطلاعات آفلاين 
23079 = اين صفحه اينترنت اکسپلورر است که نمايش داده مي شود اگر کامپيوتر شما مي توانيد به اينترنت دسترسي پيدا کنيد و يا يک صفحه وب در دسترس است يا آفلاين است. 
23080 = ارسال کش نشده 
23081 = اخطار: صفحه تمام شده است - اين صفحه هشدار دهنده است که اينترنت اکسپلورر نمي تواند محتوا را از کش خود را به عنوان خوانده شده. 
23100 = آيا مطمئن هستيد که مي خواهيد آيتم هاي انتخاب شده توسط شما به طور دائم حذف؟ 
23101 = پلاگين ها 
23102 = ضميمهها 
23103 = موتورهاي حرفه اي جستجو 
23104 = تاريخ 
23105 = کوکي ها 
23106 = عنوان 
23107 = تعداد بازديد 
23109 = پايگاه دامنه 
23110 = کليد ميزبان 
23111 = کلمه هاي کليدي 
23117 = آيا مطمئن هستيد که مي خواهيد براي جلوگيري از? در موزيلا فايرفاکس؟ 
23118 = آيا مطمئن هستيد که مي خواهيد به طور دائم حذف? در موزيلا فايرفاکس؟ 
23121 = موزيلا فايرفاکس پلاگين 
23122 = موزيلا فايرفاکس ضميمهها 
23123 = موتورهاي موزيلا فايرفاکس جستجو 
23124 = موزيلا فايرفاکس تاريخ 
23125 = موزيلا فايرفاکس کوکي ها 
23126 = موزيلا فايرفاکس صفحه اصلي 
23131 = گوگل کروم پلاگين 
23132 = گوگل کروم ضميمهها 
23133 = موتور گوگل کروم جستجو 
23134 = تاريخ گوگل کروم 
23135 = گوگل کروم کوکي ها 
23136 = گوگل کروم صفحه اصلي 
23141 = حرکت به بالا 
23142 = حرکت 
23143 = اضافه کردن صفحه 
23144 = حذف صفحه 
23146 = صفحه اصلي ورودي 
23147 = ورودي جديد صفحه اصلي براي? s مرورگر لطفا. 
23149 = بيننده 
23150 = اين است که به شدت recommened که شما نزديک \ n \ n در? S \ n \ n در nbefore ادامه، معاون مرورگر را نمي توان به درستي کار. 
23151 =? s اين موارد به طور دائم حذف شد 
23152 = عمليات شکست، لطفا دوباره پس از مرورگر نزديک از? s را امتحان کنيد 
23153 = کاربر لغو عمليات 
23154 = پاک پيشرفت گفت و گو 
23155 = حذف مورد 
23217 = آيا مطمئن هستيد که مي خواهيد براي جلوگيري از? s را در گوگل کروم؟ 
23218 = آيا مطمئن هستيد که مي خواهيد به طور دائم حذف? s را در گوگل کروم؟ 

[فرآيند مدير] 
24001 = فرايند مديريت 
24901 = مانيتور فرآيندهاي در حال اجرا و به صورت اختياري متوقف کردن آنها را. 
24002 = وظايف جديد (Run. ..) 
24003 = خروج ويندوز 
24004 = راه اندازي مجدد کامپيوتر 
24005 = خاموش کردن کامپيوتر 
فرآيند 24006 = پايان 
24007 = فرآيند بلوک 
24008 = فهرست بلوک 
24009 = گوگل آن را 
24010 = نظر آن 
24011 = اطلاعات نمايش 
24012 = نام 
24013 = رتبه 
24014 = اجرايي 
24015 = اولويت 
24016 = موضوع ها 
24017 = CPU 
24018 = CPU زمان 
24019 = حافظه 
24020 = شرکت 
24021 = آغاز شده 
24022 = پردازش 
24023 = تنظيم اولويت 
24024 = بيدرنگ 
24025 = بالا 
24026 = AboveNormal 
24027 = عادي 
24028 = BelowNormal 
24029 = پايين 
24030 = WARNING: تغيير کلاس اولويت اين فرايند ممکن است نتايج نامطلوب از جمله پايداري سيستم. آيا مطمئن هستيد که مي خواهيد به تغيير کلاس اولويت؟ 
24031 = اطلاعات عمومي 
24032 = ماژول ها استفاده مي شود 
24033 = اطلاعات 
24034 = ارزش 
اطلاعات 24035 = فرآيند 
24036 = ID 
24037 = فايل 
24038 = برهان 
24039 = پوشه 
24040 = موضوع ها 
24041 = اولويت 
24042 = استفاده از حافظه 
24043 = شده در 
24044 = آغاز شده توسط 
24045 = اطلاعات نسخه 
24046 = نوع فايل 
24047 = شرکت 
24048 = توضيحات 
24049 = نسخه 
24050 = نام داخلي 
24051 = کپي رايت 
24052 = علائم تجاري 
24053 = نام فايل اصلي 
24054 = نام محصول 
24055 = نسخه محصولات 
24056 = نظرات 
24137 = امن تر 
24139 = پرخطر 
24057 = آيا شما واقعا مي خواهيد براي پايان دادن به روند? s را؟ 
24058 = آيا شما واقعا مي خواهيد براي جلوگيري از روند? s را؟ 
24059 = آيا مي خواهيد به راه اندازي مجدد کامپيوتر شما در حال حاضر؟ 
24060 = آيا مي خواهيد به خاموش کردن کامپيوتر شما در حال حاضر؟ 
24061 = فرآيندهاي در حال اجرا: 
24062 = CPU طريقه استفاده: 
24063 = حافظه استفاده شده: 
24064 = سيستم خدمات 
24065 = عنوان جايگزين وظيفه مديريت 
24066 = هميشه در بالا 

[متن مديريت منو] 
25001 = متن مديريت منو 
25901 = مديريت مدخل زمينه منو براي فايل ها، پوشه ها و ... 
25002 = فايل ها و پوشه 
25003 = جديد 
25004 = ارسال به 
25005 = قبل از آيتم کليک کنيد تيک ها به يکي از دو فعال يا غير فعال کردن آن. براي حذف آن به طور دائم، کليک کنيد '? s' را فشار دهيد در زير. 
25006 = يافت نشد 
25007 = آيا مطمئن هستيد که مي خواهيد به حذف '? s' را براي هميشه؟ 
25008 = همه فايل ها (*) 
25009 = پوشه ها 
25010 = راهنماها 
25011 = درايو 
25012 = پوشه هاي موسيقي 
25013 = پوشه ويدئو 
25014 = پوشه تصوير 
25015 = همه اشياء سيستم فايل 
25016 = من کامپيوتر 
25017 = سطل بازيافت 
25018 = سابقه و هدف 
25019 = ميانبر 

[Encrypter فايل و Decrypter] 
27001 = Encrypter فايل 
27901 = محافظت از فايل هاي شما را از دسترسي هاي غير مجاز و استفاده کنيد. 
27002 = فايل رمزگذاري 
27003 = رمزگشايي فايل 
27004 = لطفا فايل شما مي خواهيد به رمز در آوردن را انتخاب کنيد: 
27005 = رمز عبور براي رمزگذاري: 
27006 = نمودن مجدد رمز عبور: 
27007 = رمز عبور نکته (ريدل): 
27008 = ايجاد يک فايل EXE خودکار رمزگشايي (رابط کاربر زبان انگليسي خواهد بود) 
27009 = حذف فايل اصلي پس از رمز گذاري موفق 
27010 = رمزگذاري در حال حاضر! 
27011 = لطفا فايل شما مي خواهيد براي رمزگشايي را انتخاب کنيد: 
27012 = رمز عبور براي رمزگشايي: 
27013 = رمز عبور نکته 
27014 = عصاره به: 
27015 = پوشه مقصد باز پس از رمزگشايي موفق 
27016 = سرگشايي در حال حاضر! 
27017 = لطفا با کليک بر روي دکمه "مرور" را انتخاب کنيد يک فايل شما مي خواهيد به رمز در آوردن! 
27018 = dosn فايل انتخاب'' T وجود دارد. لطفا يکي ديگر را انتخاب کنيد. 
27019 = لطفا رمز عبور بين 6 تا 16 کاراکتر وارد کنيد! 
27020 = لطفا از کلمه عبور يکسان در هر دو زمينه وارد کنيد! 
27021 = فايل هاي زير در حال حاضر وجود دارد، آن بنويسيد؟ 
27022 = فايل به? s با موفقيت رمزگذاري شده است. 
27023 = رمز فايل 
27024 = فايل انتخاب شده با اين برنامه رمزگذاري نشده است. لطفا يکي ديگر را انتخاب کنيد. 
27025 = لطفا با کليک بر روي دکمه "مرور" را انتخاب کنيد يک فايل شما مي خواهيد براي رمزگشايي! 
27026 = فايل انتخاب نشاني'' T وجود دارد. لطفا يکي ديگر را انتخاب کنيد. 
27027 = لطفا پوشه که در آن شما مي خواهم براي قرار دادن فايل هاي ترميم شده را انتخاب کنيد. 
27028 = پوشه مقصد را ايجاد کنيد? s را 
27029 = فايل? s از قبل وجود دارد، آن بنويسيد؟ 
27030 = پرونده به? s با موفقيت رمزگشايي شد. 
27031 = رمز عبور اشتباه است، لطفا دوباره سعي کنيد. 
27032 = لطفا پوشه که در آن شما مي خواهم براي قرار دادن فايل هاي ترميم شده را انتخاب کنيد. 
27033 = اين عمليات شکست خورده است. لطفا دوباره امتحان کنيد. 
27034 = رمزگذاري در حال انجام است. اين ممکن است چند لحظه را، لطفا صبور باشيد. 
27035 = رمزگشايي در حال انجام است. اين ممکن است چند لحظه را، لطفا صبور باشيد. 
27036 = اين فايل توسط نسخه قديمي برنامه رمزگذاري، دانلود فايل Encrypter v2 به رمزگشايي اين فايل؟ 
به 27037 = فايل رمزگذاري شده ذخيره شده است: 
27038 = لطفا پوشه که در آن شما مي خواهم براي قرار دادن فايل رمزگذاري شده را انتخاب کنيد. 
27039 = پوشه مقصد وجود ندارد، شما مي خواهيد آن را بسازيد؟ 
27040 = پوشه مقصد باز پس از رمز گذاري موفق 
27041 = اضافه کردن فايل (هاي) 
27042 = کشيدن پشتيباني و فايل هاي قطره. 
27043 = فايل محلي (بازديد کنندگان) 
27044 = وضعيت 
27045 = پيشرفت 
27046 = فايل رمزگذاري شده 
27047 = آماده 
27048 = انتظار ... 
27049 = رمزگذاري ... 
27050 = رمز موفقيت. 
27051 = فايل منبع وجود ندارد. 
27052 = فايل مقصد از قبل وجود دارد. 
27053 = نميتواند فايل منبع را حذف کنيد. 
27054 = لطفا بر روي "اضافه کردن فايل (هاي) 'را فشار دهيد کليک کنيد تا فايل را انتخاب کنيد شما مي خواهيد به رمز در آوردن و يا کشيدن آن به ليست. 
27055 = بدون فايل هاي انتخاب شده به رمز در آوردن. لطفا دوباره امتحان کنيد. 
27056 = حذف فايل (هاي) 
27057 = انتخاب همه 
27058 = بررسي کنيد که هيچ 
27059 = ورود به برعکس شود 
27060 = حذف آيتم انتخاب شده 
27061 = آيا مي خواهيد به حذف? انتخاب فايل (ها) را از ليست؟ 

[فايل شکاف و وصال] 
28001 = شکاف فايل 
28901 = انشعابات فايل هاي بزرگ به فايل هاي کوچکتر قابل کنترل، و سپس آنها را دوباره. 
28002 = فايل تقسيم 
28003 = تاريخ فايل 
28004 = لطفا فايل شما مي خواهيد به تقسيم به فايل هاي کوچکتر را انتخاب کنيد 
28005 = لطفا مسير به پوشه مقصد که در آن شما مي خواهم براي قرار دادن فايل ها SPLIT وارد کنيد 
28006 = لطفا حداکثر اندازه براي فايل ايجاد مي شود را انتخاب کنيد 
28007 = فلاپي ديسک (1.44MB) 
28008 = فايل هاي فشرده 100MB (TM) ديسک 
28009 = 1GB جاذب (TM) ديسک 
28010 = 4.7GB تنها لايه دي وي دي 
28011 = کاربر اندازه پرونده تعريف 
28012 = درباره? فايل قطعه (بازديد کنندگان) ايجاد خواهد شد. 
28013 = اضافه کردن خود پيوستن به قابليت تقسيم فايل تنظيم 
28014 = تقسيم کنيد! 
28015 = لطفا يکي از فايل هاي شما مي خواهيد به دوباره سوار به فايل اصلي انتخاب کنيد. شما مي توانيد هر يک از فايل ها را انتخاب کنيد، ديگران به طور خودکار گنجانده شده است. 
28016 = قطعه تنظيم اطلاعات: 


28017 = لطفا مسير به پوشه مقصد که در آن شما مي خواهم براي قرار دادن فايل هاي ترميم شده را وارد کنيد. 
28018 = در حال حاضر تاريخ! 
28019 = نميتواند فايل? s ايجاد کنيد 
28020 = فايل باز نشد از? s 
28021 = لطفا با کليک بر روي دکمه "مرور" را انتخاب کنيد يک فايل شما مي خواهيد به تقسيم به فايل هاي کوچکتر! 
28022 = پرونده وجود ندارد! لطفا "مرور" کليک کنيد را انتخاب کنيد يک فايل شما مي خواهيد به تقسيم به فايل هاي کوچکتر! 
28023 = پرونده انتخاب شده است در حال حاضر کوچکتر از اندازه حداکثر. 
28024 = لطفا با کليک بر روي دکمه "مرور" پوشه مقصد را انتخاب کنيد! 
28025 = پوشه مقصد را ايجاد کنيد? s را 
28026 = به اندازه کافي فضاي خالي بر روي درايو مقصد از? s وجود ندارد 
28027 = فايل به? s با موفقيت ها SPLIT شد. فايل اصلي حذف نشده است. 
28028 = لطفا پوشه که در آن شما مي خواهم براي قرار دادن فايل ها SPLIT را انتخاب کنيد 
28029 = SPLIT در فايل 
28030 = نام فايل: 
28031 = حجم: 
28032 = تعداد قطعات: 
28033 فايل = انتخاب شده است بخشي از تقسيم فايل تنظيم نشده است. لطفا يکي ديگر را انتخاب کنيد. 
28034 = نميتواند فايل قطعه زير را پيدا کنيد: 
28035 = فايل از قبل وجود دارد! بازنويسي فايل؟ 
28036 = فايل اصلي موفقيت دوباره بهم وصل. 
28037 = لطفا پوشه که در آن شما مي خواهم براي قرار دادن فايل هاي ترميم شده را انتخاب کنيد. 
28038 = اين عمليات شکست خورده است. لطفا دوباره امتحان کنيد. 
28039 = فايل تقسيم در حال انجام است. اين ممکن است چند لحظه را، لطفا صبور باشيد. 
28040 = فايل پيوستن به در حال انجام است. اين ممکن است چند لحظه را، لطفا صبور باشيد. 
28041 = اين پوشه اضافه شده است. 

[1 کليک تعمير و نگهداري] 
29001 = تعمير و نگهداري 1 کليک کنيد 
29601 = تميز کننده رجيستري 
29602 = ميانبر کارچاق کن 
29603 = راه اندازي مديريت 
29604 = فايلهاي موقت تميز کننده 
29605 = آهنگ پاککن 
29606 = حذف جاسوس افزار 

10603 = نوشته هاي رفع اشکال رجيستري نامعتبر است و يا نادرست 
10605 = پاک کردن کليد هاي ميانبر نامعتبر است 
10607 = پاک کردن نوشته هاي خطرناک راه اندازي 
10609 = پاک کردن فايل هاي موقت و بازيابي فضاي هارد ديسک 
10611 = پاکسازي تاريخچه فعاليت و اينترنت آثار خود را 
10613 = حذف نرم افزارهاي جاسوسي و ابزارهاي تبليغاتي مزاحم 
10614 = تجزيه و تحليل ... 
10615 = اطلاعات نمايش 
10616 = اسکن براي مسائل مربوط به 
10617 = بدون مشکلات يافت. 
10618 = 1 مشکل پيدا کرد. 
10619 =? s اين مشکلات در بر داشت. 
10620 =? s اين فايل ها يافت مي شود. 
10621 = هيچ فايل يافت. 
آهنگ هاي 10622 =? s را انتخاب شده است. 
10623 = 1 آهنگ انتخاب شده است. 
10624 = آهنگ انتخاب شده است. 
10625 = تجزيه و تحليل ... 
10626 = کليک کنيد مشکلات مرمت و بازسازي ادامه خواهد داد. 
10627 = مشکلات تعمير 
10628 = مشکلات حل شده است. 
10629 = فضا بازيافت 
10630 = آهنگ پاک شود. 
10631 = رفع ... 
10632 = تميز کردن ... 
10633 = پاک کردن ... 
10634 =? s اين مشکلات برطرف شده است. 
آهنگ هاي 10635 =? s را پاک. 
10636 =? s را بازيافت. 
10637 = لطفا فايل را که مي خواهيد حذف کنيد را انتخاب کنيد. 
10638 = مشخصات فايل 
10639 = مجموع? فايل،? S2 بازيابي. 
10640 = لطفا آهنگ هاي را که مي خواهيد پاک کنيد را انتخاب کنيد. 
10641 = لطفا رجيستري تمايل به رفع انتخاب کنيد. براي مشاهده گزينه هاي اضافي با دکمه راست موس خود را کليک کنيد آيتم استفاده کنيد. 
10645 = لطفا کليد هاي ميانبر نوشته هاي شما مايل به حذف را انتخاب کنيد. براي مشاهده گزينه هاي اضافي با دکمه راست موس خود را کليک کنيد آيتم استفاده کنيد. 
10642 = لطفا نوشته هاي راه اندازي را که مي خواهيد حذف کنيد را انتخاب کنيد. 
10644 = لطفا نوشته هاي شما مايل به حذف را انتخاب کنيد. 
10643 = لغو تعمير و نگهداري 1 کليک کنيد 
10646 = پويشمجدد 
10647 = لطفا "مشکلات تعمير" براي ادامه کليک کنيد، بر روي "پويشمجدد" به اسکن براي مشکلات دوباره. 

[نرم افزار Undelete] 
31001 = فايل هاي Undelete 
31901 = راه سريع و موثر براي بازيابي فايل ها به طور تصادفي پاک 
31002 = جستجو 
31003 = فيلتر 
31004 = پوشه ها 
31005 = انواع فايل 
31006 = نام 
31007 = امور خارجه 
31008 = مسير اصلي 
31009 = حجم 
31010 = نوع 
31011 = تاريخ و زمان آخرين اصلاح شده 
31012 = بازگرداندن 
31013 = اسکن درايو، لطفا صبر کنيد ... 
31014 = يک پوشه را براي جستجو انتخاب کنيد: 
31015 = خيلي خوب 
31016 = خوب 
31017 = متوسط 
31018 = ضعيف 
31019 = جاينوشت 
31020 = پوشه مقصد را انتخاب کنيد: 
31021 = بازگرداندن به همان درايو مي تواند احتمال بازيابي موفق کاهش مي دهد، آيا شما مطمئن هستيد که مي خواهيد ادامه دهيد؟ 
31022 = در حال حاضر در پوشه? s وجود دارد، آيا مطمئن هستيد که مي خواهيد روي آن بنويسيد؟ 
31023 = در حال حاضر در پوشه? s وجود دارد، آيا مطمئن هستيد که مي خواهيد آنها را بنويسيد؟ 
31024 = فيلتر: ON 
31025 = فيلتر: OFF 
31026 = يافت:? S، انتخاب اقلام:? S2 
31027 = جستجو 
31028 = پيشرفت کنوني:? s در?،? فايل S2 يافت. 
31029 = مي تواند شروع نمي اسکن:? s را 
31030 = بازگرداندن? s را ...،? S2 فايل هاي بازيافت شود. 
31031 = نميتواند فايل? s ايجاد کنيد 
31032 = با نام فايل 
31033 = تمام و يا بخشي از نام فايل. شما مي توانيد کارت هاي وحشي استفاده کنيد، به عنوان مثال، *. توضيحات 
31034 =؟ گرفتن يکي از هر چيزي 
31035 = * گرفتن هر تعداد از هر چيز 
31036 = با حجم 
31037 = بيش از 
31038 = کمتر از 
31039 = بر اساس تاريخ 
31040 = از 
31041 = به 
31042 = توسط دولت 
31043 = همه انواع 

31044 = بدون پيش نمايش دسترس 
31045 = پيشنمايش 
31046 = براي بزرگنمايي کليک کنيد 
31047 = کليک کنيد براي بستن 
31048 = ديسک محلي 

[رجيستري Defrag کردن] 
32001 = رجيستري Defrag کردن 
32901 = Defrag کردن رجيستري ويندوز براي افزايش سرعت کامپيوتر شما 
32002 = خوش آمديد به رجيستري Defrag کردن 
32003 = رجيستري ويندوز مي تواند تبديل به تکه تکه در طول زمان، اشغال فضاي بيشتري بر روي ديسک سخت خود را نسبت به نياز و کند کردن زمان بوت. قرارداد Defrag کردن رجيستري و بهينه سازي رجيستري ويندوز با از بين بردن شکاف هاي غير ضروري و فضاي هدر رفته. اين تا حد زيادي مي تواند به بهبود عملکرد کامپيوتر شما 
32004 = - کاهش تکه تکه شدن 
32005 = - خطاهاي ساختاري صحيح 
32006 = - بازيابي فضاي حافظه استفاده نشده 
32007 = بعدي به تجزيه و تحليل ميزان قطعه قطعه شدن را کليک کنيد. 
32008 = حجم بعد از بهينه سازي: 
32009 = حجم تفاوت: 
32010 = رجيستري Defrag کردن مي تواند به اندازه رجيستري شما توسط? s را کاهش مي دهد 
32011 = بعدي براي شروع يکپارچه سازي (راه اندازي مجدد سيستم لازم) کليک کنيد. کليک کنيد لغو اگر شما نمي خواهيد براي بهينه سازي رجيستري شما، و يا اگر شما مي خواهيد براي بهينه سازي در زمان بعد. 
32012 = رجيستري Defrag کردن شناسايي کرده است که يکپارچه سازي رجيستري است در اين نقطه از زمان مورد نياز نيست. توصيه مي شود که شما عمل يکپارچه سازي رجيستري ويندوز حداقل يک بار در ماه. 
32013 = کليک کنيد نزديک به پايان کار با برنامه 
32014 = توجه: رجيستري يکپارچه سازي مستلزم آن است که هيچ برنامه در تجزيه و تحليل رجيستري در حال اجرا هستند. 
32015 = لطفا قبل از اقدام تمام کار شما و برنامه هاي در حال اجرا نزديک را نجات دهد. 
32016 = لطفا برنامه آنتي ويروس خود را براي مدت زمان تجزيه و تحليل را غير فعال کنيد. فايروال ها معمولا نمي بايد غير فعال باشد. 
32017 = پس از بسته اند همه برنامه هاي ديگر، OK را براي ادامه کليک کنيد. 
32018 = يکپارچه سازي ممکن نيست، چرا که بخشي از رجيستري از تغيير محافظت. براي حل اين مشکل شما مي توانيد تمام برنامه هاي در حال اجرا را ببنديد، آنتي ويروس خود و حفاظت از antispyware را غير فعال کنيد و دوباره سعي کنيد. آيا دوباره با فعال کردن آنتي ويروس و حفاظت از antispyware پس از يکپارچه سازي رجيستري را فراموش نکنيد. 
32019 = WARNING: رايانه بايد دوباره راه اندازي شود براي تکميل بهينه سازي. 
32020 = آيا شما مي خواهيد براي بهينه سازي در حال حاضر؟ 
32021 = تجزيه و تحليل رجيستري 
32022 = لطفا صبر کنيد ... 
32023 = کامپيوتر شما ممکن است براي چند دقيقه واکنش نشان مي دهند در حالي که تجزيه و تحليل در حال تکميل. شما مي توانيد فرايند اسکن با فشار دادن دکمه ESC را متوقف ... 
32024 = رجيستري ويندوز با موفقيت بهينه سازي شده است. 

[اطلاعات سيستم] 
33001 = اطلاعات سيستم 
33901 = جمع آوري اطلاعات در مورد سخت افزار و نرم افزار خود را 
33002 = ايجاد گزارش 
33003 = ايجاد گزارش (ALL) 
33004 = هفتگي 
33005 = سيستم عامل 
33006 = سيستم دستگاه ها 
33007 = حافظه 
33008 = درايو 
33009 = نمايش 
33010 = شبکه 
33011 = دستگاه هاي ديگر 
33012 = عمومي 
33013 = پردازشگر 
33014 = مادر بورد 
33015 = ويندوز نسخه 
33016 = نصب و راه اندازي عضويت 
33017 = نمايش 
33018 = مانيتور 
33019 = ويديو آداپتور 
33020 = ورودي 
33021 = ماوس 
33022 = صفحه کليد 
33023 = هارد ديسک 
33024 = DVD / CD-ROM درايو 
خواص 33025 = سيستم عامل 
33026 = نام OS 
33027 = OS زبان 
33028 = OS نسخه 
33029 = نام مالک 
33030 = سازمان ثبت نام 
33031 = ID محصول 
33032 = محصولات کليدي 
33033 = OS نصب و راه اندازي عضويت 
33034 = OS ريشه 
33035 = جلسه کنوني 
33036 = نام کامپيوتر 
33037 = نام کاربري 
33038 = & ورود دامنه 
33039 = زمان فعال 
33040 = قطعات نسخه 
33041 = اينترنت اکسپلورر 
33042 = ويندوز مديا پلير 
33043 = با DirectX 
33044 = سيستم پوشه ها 
33045 = اشتراک گذاري پوشه ها 
33046 = مادربرد 
33047 = نام مادربرد 
33048 = مادربرد توليد کننده 
33049 = BIOS خواص 
33050 = BIOS نسخه 
33051 = سيستم BIOS عضويت 
33052 = ويديو BIOS عضويت 
33053 = خواص CPU 
33054 = شناسايي CPU 
33055 = CPU نام عمومي 
33056 = فروشنده CPU 
33057 = شماره سريال 
33058 = فرکانس CPU 
33059 = L1 کد کش 
33060 = L1 اطلاعات کش 
33061 = L2 کش 
33062 = سوکت CPU 
33063 = هسته در هر بسته 
33064 = منطقي پستها در طول هسته 
33065 = اطلاعات پيکربندي 
33066 = CPU طريقه استفاده 
33067 = تاريخچه CPU طريقه استفاده 
33068 = حافظه فيزيکي 
33069 = حافظه مجازي 
33070 = حافظه ها 
33071 = حافظه رايگان 
33072 = حافظه مورد استفاده 
حافظه 33073 = انتخاب 
33074 = برنامه 
33075 = حافظه مصرف شده 
33076 = راه 
33077 = اطلاعات دوره 
33078 = ديسک نامه 
33079 = نوع دستگاه 
33080 = شماره سريال 
33081 = سيستم فايل 
33082 = مجموع بايت 
33083 = بايت رايگان 
33084 = بايت هاي مورد استفاده در 
33085 = سيستم فايل 

33086 = فشرده سازي فايل فعال 
33087 = دوره فشرده 
33088 = طولاني نام فايل فعال 
33089 = نام يونيکد فايل فعال 
33090 = رمز فايل سيستم 

33091 = اطلاعات منطقي 
33092 = تعداد خوشه 
33093 = خوشه رايگان 
33094 = خوشه هاي مورد استفاده در 
33095 = بايت در هر خوشه 
33096 = بخش در هر خوشه 
33097 = بخش هاي مورد استفاده 
33098 = بخش هاي رايگان 

33099 = اطلاعات پيکربندي 
33100 = بايت به ازاي هر بخش 
33101 = مجموع بخش ها 

33102 = مجموع فضاي ديسک 
33103 = فضاي آزاد هارد 
33104 = فضاي ديسک 

33105 = خواص ويدئو آداپتور 
33106 = دستگاه شرح 
33107 = آداپتور عبارات 
33108 = BIOS عبارات 
33109 = نوع تراشه 
33110 = نوع DAC 
33111 = درايور تاريخ 
33112 = نسخه درايور 
33113 = ارائه دهنده درايور 
33114 = حجم حافظه 

33115 = خواص مانيتور 
33116 = نام مانيتور 
33117 = مدل 
33118 = ساخت عضويت 
33119 = شماره سريال 
33120 = Max.Visible اندازه صفحه نمايش 
33121 = گاما 

33122 = مدل هاي ويديويي پشتيباني 

33123 = آداپتور شبکه توضيحات 

33124 = خواص آداپتور شبکه 
33125 = آداپتور شبکه 
33126 = نوع رابط 
33127 = سخت افزار آدرس 
33128 = نام اتصال 
33129 = سرعت اتصال 
33130 = MTU 
33131 = بايت دريافت 
33132 = بايت هاي ارسالي 

33133 = آدرس کارت شبکه 
33134 = IP / ماسک زير شبکه 
33135 = دروازه 
33136 = DNS 

33137 = دريافت اطلاعات 
33138 = ارسال داده ها 

33139 = دستگاه هاي صوتي 
33140 = بنادر 
33141 = USB 
33142 = کنترل USB 
33143 = چاپگر 

33144 = نام 
33145 = ارزش 

33148 = سيستم پوشه ها 
33149 = اشتراک گذاري پوشه ها 
33150 = راست کليک بر روي يک پوشه براي باز کردن آن در ويندوز اکسپلورر 
33151 = باز کردن پوشه 
33152 = خواص 
33153 = SEC 
33154 = (? s در ساعت? S2 دقيقه? S3 ثانيه) 

33155 = نوع سيستم عامل 
33156 =? s را کمي 

[GLARYUTILITIES] 
1001001 = بازگرداندن 
1001002 = بازخورد 
1001003 = حداقل رساندن 
1001004 = نسخه: 
1001005 = مانند 

[نماي کلي] 
1002001 = هفتگي 
1002002 = روشن نگهداري خودکار 
1002003 = پاک کردن آهنگ هاي حريم خصوصي در ويندوز خاموش کردن 
1002004 = چک کردن براي به روز رساني در زماني که برنامه شروع مي شود 
1002005 = روشن کردن عميق تميز کردن و تعمير 
1002006 = بوت ويندوز زمان 
1002007 = غير فعال کردن برنامه هاي غير ضروري راه اندازي به بوت ويندوز سريعتر 
1002008 = راه اندازي مديريت 
1002009 = شما با استفاده از? s 
1002010 = در حال به روز رساني 
1002011 = تاريخ برنامه بهبود تجربه کاربري ما 
1002012 = ساعت 
1002013 = دقيقه 
1002014 = ثانيه 
1002015 = انتخاب آهنگ 
1002016 = مجوز: 
1002017 = مديريت مجوز 
1002018 = مجوز منقضي شده 
1002019 = ورود به هتل براي به روز رساني نرم افزار به صورت خودکار 
1002020 = سفارشي نتايج 

[ONECLICK] 
1003001 = تعمير ديسک 
1003002 = Defrag کردن رجيستري 
1003003 = تروجان ايمن سازي 
1003004 = بهينه سازي سيستم 
1003005 = ديسک Defrag کردن هارد 

[TOOLS ADVANCED] 
1004001 = ابزارهاي پيشرفته 
1004002 = رجيستري ويندوز 
1004003 = تعميرات 
1004004 = عمل يکپارچه سازي 
1004005 = پشتيبان گيري 
1004006 = بازگرداندن 
    
1004007 = فضاي ديسک 
1004008 = پاکسازي 
1004009 = حذف موارد تکراري 
1004010 = حذف پوشه هاي خالي 
1004011 = حذف ميانبرهاي نامعتبر 
1004012 = کاوش ديسک 
    
1004013 = سيستم نظر خواهي 
1004014 = سيستم نظر خواهي 
راه اندازي 1004015 = بهينه سازي سيستم 
1004016 = آزاد کردن حافظه 
1004017 = سرعت بخشيدن به اينترنت 
1004018 = حالت توربو 
    
1004019 = حفظ حريم شخصي کاربران 
1004020 = تاريخچه پاک کردن 
1004021 = چند تکه کردن فايل 
1004022 = پاک کردن فضاي آزاد 
1004023 = فايل هاي رمزگذاري 
    
1004024 = رانندگان 
1004025 = پشتيبان گيري 
1004026 = بازگرداندن 
1004027 = عزل 
1004028 = بررسي کنيد و به روز رساني 
    
1004029 = مديريت فايل 
1004030 = تقسيم فايل 
1004031 = بازگرداندن فايل هاي پاک شده 
1004032 = جستجوي سريع 
    
1004033 = هارد ديسک 
1004034 = عمل يکپارچه سازي 
1004035 = عمل يکپارچه سازي بوت 
1004036 = بررسي کنيد و خطاها 
    
1004037 = کنترل سيستم 
1004038 = مورد راه اندازي 
1004039 = خدمات 
وظايف 1004040 = برنامه ريزي 
منوها 1004041 = متن 
1004042 = پردازش 
1004043 = دستيار مرورگر 
    
1004044 = وضعيت سيستم 
اطلاعات 1004045 = سيستم 
1004046 = پشتيبان گيري کامپيوتر شما 
فايل هاي 1004056 = سيستم تعمير 
1004047 = بازگرداندن سيستم 
1004048 = بازگرداندن تغييرات 
    
1004049 = ضد تروجان 
1004050 = حذف بدافزارها 
1004051 = ايمن سازي 
    
1004052 = برنامه 
1004053 = عزل 
1004054 = بررسي کنيد و به روز رساني 
1004055 = جستجوي نرم افزار 
1004057 = 

[QUICKLAUNCHBAR] 
1005001 = کليک کنيد + / - براي اضافه کردن و يا حذف هر آيکون به نوار حوض 
1005002 = در حال حاضر در اينجا وجود دارد 
1005003 = بدون اتاق به اندازه کافي در حوض، شما مي توانيد هر آيکون با کليک کردن حذف - 
1005004 = بدون اتاق به اندازه کافي در حوض، شما مي توانيد هر آيکون با کشيدن آن از حوض حذف کنيد. 

[SKINSCENTER] 
1006001 = مرکز پوست 
1006002 = کتابخانه 
1006003 = رنگ هاي جامد 
1006004 = فايل هاي زير در حال حاضر وجود دارد، آن بنويسيد؟ 
1006005 = همه پشتيباني از فايل هاي 
1006006 = سفارشي 

1007001 = مجوز آزمايشي شما تمام شده است. 
1007002 = کليک کنيد اين پيام را فعال کنيد نرم افزار داراي آيتم هايي حرفه اي در حال حاضر. 
1007003 = مجوز شما به پايان رسيده است. 
1007004 = کليک کنيد اين پيغام را براي دوباره فعال Glary تاسيسات طرفدار در حال حاضر. 

[CHECKDISK] 
2400001 = چک ديسک 
2401001 = لطفا ديسک را براي بررسي انتخاب کنيد 
2401002 = به طور خودکار تعمير خطاهاي فايل سيستم 
2401003 = اسکن و بهبود تلاش هاي بخش هاي بد 
2401004 = چک ديسک 
2401010 = نام درايو 
2401011 = آخرين تجزيه و تحليل 
2401012 = وضعيت 
2401013 = تجزيه و تحليل 
2401014 = گزارش 
2401015 = آماده 
2401016 = نياز به بررسي 
2401017 = چک کردن از? s 
2401018 = ورود به ديسک قطع 
2401019 = خطاها يافت 
2401020 = بدون خطا يافت 
2401021 = ورود به خطا ديسک 
2401022 = پنهان کردن جزئيات 
2401023 = نمايش جزئيات 
2401024 = CheckDisk چک درايو قرار دهيد و فايل سيستم خود را براي خطا است. 
2401025 = خطاها شناسايي شده است به طور خودکار به منظور جلوگيري از از دست دادن داده ها ثابت مي باشد. 
2401026 = گزينه 
، 2401027 = به طور خودکار تعمير خطاهاي فايل سيستم 
، 2401028 = اسکن و بهبود تلاش هاي بخش هاي بد 
2401029 = شروع تصفيه 
2401030 = توقف 
2401031 = برنامه چک ديسک شکست خورده! 
2401032 = CheckDisk در زمان آينده کامپيوتر را راه خود را برنامه ريزي شده بود. 
2401033 = CheckDisk ناديده گرفته شد. 
2401034 = CheckDisk لغو. 
2401035 = CheckDisk قطع. 
2401036 = ديسک چک کردن به پايان رسيد. بدون خطاهاي يافت. 
2401037 = CheckDisk? بازديد کنندگان خطاهاي هارد ديسک را در بر داشت به شرح زير است: 

2403001 = چک کردن ديسک از? s 
2403002 = اين کار را براي? آينده درگيري هاي 
2403003 = آيا مي شود در? s ثانيه حذف مي شوند. 

2405001 = تابع را پيدا کند. 
2405002 = ديسک چک کردن خطايي روبرو شده است. نياز راه اندازي مجدد نرم افزار. 
2405003 = چک کردن فايل سيستم در? s 
2405004 = نوع سيستم فايل? s است. 

2406001 = ذخيره گزارش 

2407001 = نتيجه 
2407002 = برنامه چک ديسک 
2407003 = در حال حاضر راه اندازي مجدد 
2407004 = نمايش گزارش 
2407005 = ويندوز ديسک در راه اندازي بعدي تصحيح کنيد. 

2408001 = ويندوز مي توانيد هارد ديسک را چک نمي کند در حالي که آن را در استفاده از اين 
2408002 = زور از اسب پياده شدن \ n آيا مي خواهيد به پياده کردن اين حجم براي اولين بار؟ توجه: تمام دسته باز به اين حجم نامعتبر تبديل خواهد شد. 
2408003 = برنامه چک ديسک \ n آيا مي خواهيد براي خطاهاي هارد ديسک را چک کنيد بعد زماني که شما شروع به کامپيوتر شما؟ 
2408004 = انتقال 

[RESTORE CENTER] 

2602001 = ايجاد يک نقطه بازيابي ... 
2603001 = شرح را وارد کنيد تا به شما کمک کند پاينت بازگرداندن شناسايي. تاريخ و زمان فعلي به طور خودکار اضافه شده است. 
2603002 = ايجاد 
2603003 = لطفا توضيحات را وارد کنيد. 
2604001 = آماده براي بازگرداندن سيستم شما ... 
2605001 =? s اين مورد دوباره بازسازي شد. 


[SETTINGS] 
2801001 = تنظيمات عمومي 
2801002 = موارد زير را هنگامي که شما انجام اسکن از قلم. 
2801003 = اضافي 
2801004 = بارو راه خود را از طريق رجيستري را شناسايي کرده، نشان مي دهد و تعمير خطاهاي. 
نکات نوار 2801005 = نمايش بارانداز 
2801006 = محرک هاي متعدد تعريف شده است 
2801007 = کار برنامه ريزي نشده 
2801008 = انتقال کاربر اخطار کنترل حساب 
2801009 = در زير منو براي نمايش منوي زمينه 

2802001 = برنامه: 
2802002 = زمان شروع: 
2802003 = آيا شروع به کار در صورتي که کامپيوتر در حال اجرا بر روي باتري. 
2802004 = توقف کار اگر حالت باتري شروع مي شود. 
2802005 = ويک کامپيوتر براي اجراي اين کار. 
2802006 = مديريت برق 

2803001 = ورود 
2803002 = گزينه ورود 
2803003 = ذخيره شده سياههها 
2803004 = باز کردن پوشه ورود 
2803005 = مشخصات ورود 
2803006 = حذف 
2803007 = پاک کردن همه 
2803008 = ايجاد سياهههاي مربوط به زماني است که هر گونه تغيير را به کامپيوتر وجود دارد 
2803009 = حداکثر فايل: 

[جستجو] 
3700001 = جستجوي سريع 
3700002 = 

/ / frmMain 
3701001 = فايل 
3701002 = ويرايش 
3701003 = مشاهده 
3701004 = راهنما 
3701005 = باز کردن 
3701006 = باز کردن پوشه 
3701007 = صادرات 
3701008 = بستن 
3701009 = کپي 
3701010 = راه بازي 
3701011 = گزينه 
3701012 = متن 
3701013 = ترتيب آيکن هاي 
3701014 = تازه کردن 
3701015 = افزايش 
3701016 = کاهش 
3701017 = عادي 
3701018 = نام 
3701019 = راه 
3701020 = حجم 
3701021 = تاريخ اصلاح 
3701022 = صفحه اصلي 
3701023 = درباره 
3701024 = اصلاح رده 
3701025 = نمايش کامل 
3701026 = ميانبر 
3701027 = اسناد 
3701028 = تصاوير 
3701029 = فيلم ها 
3701030 = موسيقي 
3701031 = برنامه نويس 
3701032 = نمايش از? s فايل 
3701033 = شامل فايل 
3701034 = شامل دير 
3701035 =? s اين وسايل يافت 
3701036 = اسکن? s را ... 
3701037 = نوع 
3701038 = شرح فايل 
3701039 = نسخه فايل 
3701040 = نسخه محصولات 
3701041 = نام شرکت 
3701042 = فايل متني (* کليپ برد چند منظوره.) |. * کليپ برد چند منظوره | همه فايلها (*) | *. 
3703043 = فايل وجود دارد 
3703044 = نکات 
3703045 =? s اين موارد انتخاب شده 
3701046 = در حال بارگذاري? ??s را ... 
3701047 = کپي مسير به تخته 
3701048 = کپي نام و نام خانوادگي به تخته 

/ / frmSetting 
3702001 = گزينه 
3702002 = رده 
3702003 = عمومي 
3702004 = شروع به طور خودکار در لاگين ويندوز 
3702005 = دو بار کليک کنيد کليد هاي Ctrl 'براي مخفي کردن و يا نشان دادن جعبه جستجو 
3702006 = زبان: 
3702007 = نام رده 
3702008 = ضميمهها فايل 
3702009 = اضافه کردن 
3702010 = اصلاح 
3702011 = حذف 
3702012 = OK 
3702013 = لغو 
3702014 = لطفا از دسته هاي انتخاب کنيد! 
3702015 = اين گروه نمي تواند حذف شود 
3702016 = ديسک 
3702017 = لطفا ديسک را براي جستجو انتخاب کنيد 
3702018 = نام درايو 
3702019 = سيستم فايل 
3702020 = ظرفيت 
3702021 = فضايي مورد استفاده در 

/ / frmGroupSetting 
3703001 = نام رده: 
3703002 = افزودن فايل: 
3703003 = فايل فرمت: 
3703004 = فرمت 
3703005 = نوع فايل 
3703006 = پسوند را وارد کنيد (*. توضيحات) 
3703007 = نام گروه نمي تواند خالي باشد! 
3703008 = پسوند فايل نمي تواند خالي باشد! 
3703009 = رده نام? s وجود ندارد، لطفا دوباره وارد کنيد نام دسته. 
3703010 = اضافه کردن يک دسته بندي 
3703011 = اصلاح يک شاخه 

/ / UnitFunction 
3704001 = هيچ متني در کليپ بورد وجود دارد! 

/ / frmAbout 
3705001 = درباره 
3705002 = نسخه: 
3705003 = وب سايت: 
3705004 = حقوق @ 2013، Glarysoft گيم. همه حقوق محفوظ است 

/ / آيکون سيني 
3706001 = باز کردن جستجو 

/ / کار 
3707001 = نرم افزار جستجوي سريع 

[ديسک Defrag] 
3400001 = ديسک Defrag 
3400002 = ديسک به speedup عملکرد PC 

3400003 = کامپيوتر شما در حال اجرا بر روي باتري، توصيه مي کنيم شما را به defrag نيست. اگر مي خواهيد آن را به Defrag کردن، لطفا untick بهم توقف در حالي که با استفاده از باتري در تنظيمات. 

/ / frmMain 
3401001 = نام درايو 
3401002 = سيستم فايل 
3401003 = ظرفيت 
3401004 = فضاي رايگان 
3401005 = پراکنده 
3401006 = وضعيت 
3401007 = زمان بوت Defrag کردن 
3401008 = فايل 
3401009 = ابزار 
3401010 = راهنما 
3401011 = Defrag کردن يک فايل ... 
3401012 = Defrag کردن يک پوشه ... 
3401013 = تجزيه و تحليل 
3401014 = Defrag کردن 
3401015 = Defrag کردن و بهينه سازي (آهسته تر، استفاده از يک بار در هفته) 
3401016 = خروج 
3401017 = اولويت 
3401018 = پايين اولويت 
3401019 = عادي اولويت 
3401020 = اولويت بالا 
3401021 = گزينه 
3401022 = صفحه اصلي 
3401023 = بررسي کنيد و به روز رساني ها 
3401024 = درباره 
3401025 = Defrag کردن 
3401026 = تجزيه و تحليل 
3401027 = Defrag کردن و بهينه سازي (آهسته تر، استفاده از يک بار در هفته) 
3401028 = مکث 
3401029 = ادامه 
3401030 = توقف 
3401031 = خاموش کردن PC پس از يکپارچه سازي 
3401032 = انتخاب همه 
3401033 = انتخاب نشده 
3401034 = امور خارجه 
3401035 = گزارش 
3401036 = فضايي مورد استفاده در 
3401037 = فضاي رايگان 
3401038 = پردازش 
3401039 = فضاي رايگان 
3401040 = فضايي مورد استفاده در 
3401041 = تکه تکه نشده 
3401042 = Unmovable فايل 
3401043 = پراکنده فايل 
3401044 = اشغال 
3401045 = مناطق اين سايت متعلق به MFT 
3401046 = آماده 
3401047 = تجزيه و تحليل 
3401048 = بهم 
3401049 = بهينه سازي 
3401050 = تجزيه و تحليل 
3401051 = Defrag شده 
3401052 = بهينه سازي 
3401053 = تجزيه و تحليل هاي انجام شده 
3401054 = يکپارچه سازي هاي انجام شده 
3401055 = بهينه سازي هاي انجام شده 
3401056 = تحليل قطع 
3401057 = يکپارچه سازي قطع 
3401058 = بهينه سازي قطع 
3401059 = زمان بوت Defrag کردن در اين دوره فعال مي شود. 
3401060 = زمان بوت Defrag کردن در اين دوره فعال نيست. 
3401061 = خاموش کردن 
3401062 = روشن 
3401063 = پيکربندي 
فايل 3401064 = صفحه عمل يکپارچه سازي، فايل خواب زمستاني 
3401065 = عمل يکپارچه سازي MFT 
فايل هاي 3401066 = سيستم يکپارچه سازي 
3401067 = زمان بوت تاريخچه Defrag کردن (دو براي مشاهده جزئيات کليک کنيد) 
3401068 = تاريخ 
3401069 = مجموع حجم 
3401070 = Defrag شده 
3401071 = کل فايل ها && پوشه ها: 
3401072 = قطعات: 
3401073 = تکه تکه شدن نرخ: 
3401074 = نام فايل 
3401075 = قطعاتي 
3401076 = حجم 
3401077 = راه 
3401078 = بله 
3401079 = هيچ 
3401080 = فايل (هاي) 
3401081 = انتخاب پوشه 
3401082 = نکته 
3401083 = Defragmenter ديسک است که هنوز هم در حال اجرا. 
3401084 = درايور ناشناخته 
3401085 = ريشه توانم را به ليست استثنا اضافه شود. لطفا directoary ديگري انتخاب کنيد. 
3401086 = انتخاب برعکس شود 
3401087 = توقف يکي 
3401088 = توقف همه 
3401089 = اين حجم درايوهاي حالت جامد (SSD) ذخيره سازي شده است، و نيازي به آن عمل يکپارچه سازي وجود دارد. 
3401090 = ديسک به نظر مي رسد حالت جامد. يکپارچه سازي ممکن است طول عمر آن را کاهش دهد. آيا مطمئن هستيد که مي خواهيد ادامه دهيد؟ 

/ / frmOption 
3402000 = گزينه 
3402001 = عمومي 
3402002 = Defrag کردن 
3402003 = Defrag کردن خودکار 
3402004 = برنامه 
3402005 = زمان بوت Defrag کردن 
3402006 = بهينه سازي 
3402007 = شامل 
3402008 = زبان: 
3402009 = شروع به طور خودکار در لاگين ويندوز 
3402010 = حداقل رساندن به سيني هنگامي که شما پنجره برنامه را ببنديد 
راهنمايي 3402011 = نمايش بالون هنگام به حداقل رساندن به سيني 
3402012 = ادغام Disk Defragmenter را به منوي متني ويندوز اکسپلورر 
3402013 = به صورت خودکار براي به روز رساني را بررسي کنيد 
3402014 = يکپارچه سازي همزمان ديسک 
3402015 = پيش فرض 
3402016 = هوشمند 
3402017 = شفق قطبي 
3402018 = ويندوز استاندارد 
3402019 = دسترسي 
3402020 = رنگين کمان 
3402021 = نسيم دريا 
3402022 = فقط Defrag کردن فايل هاي است که: 
3402023 = داراي قطعات کوچک تر از 
3402024 = بيش از 
3402025 = بزرگتر از 
3402026 = کوچکتر از 
3402027 = قطعات 
3402028 = انتقال فايل هاي بزرگ به پايان درايو 
3402029 = حداقل اندازه پرونده: 
3402030 = فايل هايي که در ماه گذشته بودند ديده نمي 
3402031 = فايل در سطل آشغال 
3402032 = فايل ها در نوع انتخاب 
3402033 = رده 
3402034 = نوع 
3402035 = اضافه کردن 
3402036 = ويرايش 
3402037 = حذف 
3402038 = حذف فايل هاي که شما نمي خواهيد به defrag. به عنوان مثال. فايل هاي ويدئويي. {# 13 # 10} اين افزايش سرعت يکپارچه سازي. 
3402039 = اضافه کردن فايل 
3402040 = اضافه کردن پوشه 
3402041 = Defrag کردن خودکار فعال است 
3402042 = Defrag کردن خودکار است 
3402043 = وقتي خودکار defrag را در است، آن را به هارد ديسک شما به طور خودکار براي حفظ کامپيوتر شما در حال اجرا در سرعت بالاي Defrag کردن. 
3402044 = Defrag کردن خودکار زماني که سيستم براي? s دقيقه (بازديد کنندگان) غير فعال است 
3402045 = مکث زماني که CPU شما و يا نحوه استفاده از ديسک بيش از? S? 
3402046 = درايو 
3402047 = آخرين يکپارچه سازي: 
3402048 = فايل Defrag شده: 
3402049 = اجرا در يک برنامه 
3402050 = اکشن: 
3402051 = فرکانس: 
3402052 = زمان: 
3402053 = فقط Defrag کردن 
3402054 = Defrag کردن و بهينه سازي 
3402055 = روزانه 
3402056 = هفتگي 
3402057 = ماهانه 
3402058 = دوشنبه 
3402059 = سه شنبه 
3402060 = چهارشنبه 
3402061 = پنجشنبه 
3402062 = جمعه 
3402063 = شنبه 
3402064 = يکشنبه 
3402065 = فعال کردن زمان بوت Defrag کردن 
3402066 = Defrag کردن مدل: 
3402067 = روش 
3402068 = بوت هر روز 
3402069 = بوت اول هر روز 
3402070 = روز هر? اولين بوت 
3402071 = حداکثر فايل ورود به سيستم: 
3402072 = شروع چک کردن ديسک (CHKDSK) قبل از اجراي زمان بوت شدن defrag را 
         
3402073 = پيشرفته Defrag کردن 
3402074 = Defrag کردن سريع 
3402075 = انتخاب پوشه 
3402076 = لطفا بررسي درايو که شما مي خواهيد به defrag! 
3402077 = نکات 
3402078 = لطفا از دسته هاي انتخاب کنيد! 
3402079 = آيا شما واقعا مي خواهيد اين دسته را حذف کنيد؟ 
3402080 = اضافه کردن فايل رده 
3402081 = ويرايش رده فايل 
3402082 = OK 
3402083 = لغو 
3402084 = زمان بوت Defrag کردن defragments فايل هاي است که مي تواند با خيال راحت نمي تواند منتقل شود در حالي که ويندوز در حال اجرا است. 
3402085 = توقف VSS زماني که بهم حجم NTFS 
3402086 = توقف Defrag کردن به صورت خودکار در هنگام استفاده از باتري 

/ / frmConfig 
3403001 = آرشيو 
3403002 = فيلم 
3403003 = ديسک تصاوير 

/ / frmCategory 
3404001 = نام گروه نمي تواند خالي باشد! 
3404002 = نوع فرمت خطا! به عنوان مثال: (. * توضيحات / * توضيحات، ...، * کليپ برد چند منظوره). 

/ / frmFileType 
3405001 = رده: 
3405002 = نوع: 
3405010 = رده نام? s وجود ندارد، لطفا دوباره وارد کنيد نام دسته. 

[SpyRemover] 
2701001 = تروجان 
2701002 = تروجان 
2701003 = اسکن سريع و حذف نرم افزارهاي جاسوسي و ابزارهاي تبليغاتي مزاحم 
2701004 = اسکن 
2701005 = حذف 
2701006 = بازگرداندن 
2701007 = پويشمجدد 
2701008 = لطفا يک نسخه پشتيبان تهيه است که شما مي خواهيد براي بازگرداندن کليک کنيد و "بازگرداندن" را فشار دهيد را انتخاب کنيد. 
2701010 = نوع 
2701011 = وضعيت 
2701012 = پشتيبان گيري 
2701013 = آيا مطمئن هستيد که مي خواهيد براي بازگرداندن? به رجيستري سيستم؟ 
2701014 =? s را با موفقيت به رجيستري دوباره بازسازي شد. 
2701015 = اسکن از? s 
2701016 = فايل هاي اسکن شده:? s را 
2701017 = تروجان با موفقيت پاک شده است! 
2701018 = بازگرداندن 
2701019 = اسکن تروجان 
2701020 = اسکن هاي انجام شده 
2701021 =? s اين بدافزارها در بر داشت 
2701022 = بدون تروجان يافت 
2701023 = 1 نرم افزارهاي مخرب يافت 
2701024 = موردي بررسي مي شود 
2701025 =? آيتم ها بررسي مي شود 
2701026 =? s را مورد بررسي 
2701027 = تروجان اطلاعات 
2701028 = بدون تروجان پيدا نشد! 
2702001 = اطلاعات 
2702002 = لطفا نوشته هاي شما مايل به حذف selete. 

[TIME BOOT] 
2901001 = براي مرجع تنها. 
2901002 = شما زمان بوت ويندوز بسيار کند است،? از کاربران هستند کندتر است. 
2901003 = شما زمان بوت ويندوز آهسته تر است،? از کاربران هستند کندتر است. 
2901004 = شما زمان بوت ويندوز عمومي،? از کاربران است کندتر است. 
2901005 = شما زمان بوت ويندوز سريع است،? از کاربران هستند کندتر است. 
2901006 = شما زمان بوت ويندوز بسيار سريع،? از کاربران هستند کندتر است. 
2901007 = شکست در به دست آوردن داده ها، مقدار مرجع نمي تواند محاسبه شود. 
2901008 = گرفتن زمان بوت شدن، لطفا صبر کنيد ... 

[DRIVER BACKUP] 
2200001 = مدير درايور 
2201001 = پشتيبان گيري 
2201002 = عزل 
2201003 = بازگرداندن 

2201004 = انتخاب رانندگان شما نسخه پشتيبان تهيه مي خواهيد کليک کنيد و سپس "پشتيبان گيري" را فشار دهيد. 
2201005 = رانندگان مي خواهيد به حذف و سپس دکمه ي "حذف" را فشار دهيد را انتخاب کنيد. 
2201006 = پوشه مقصد که در آن شما فايل پشتيبان ذخيره کرده ايد را انتخاب کنيد: 
2201007 = ذخيره فايل پشتيبان به: 
2201008 = درايور پشتيبان گيري 
ايجاد 2201009 =? s شکست خورد! 
2201010 = آيا مطمئن هستيد که مي خواهيد به حذف اين دستگاه؟ 
2201011 = نام دستگاه 
2201012 = نسخه 
2201013 = پشتيبان گيري تاريخ 
2201014 = کامپيوتر شما ممکن است نياز به راه اندازي مجدد! 


[به روز رساني نرم افزار] 
4000001 = به روز رساني نرم افزار 
4000002 = سفارشي نتايج 
4000003 = پنهان کردن نسخه بتا 
4001001 = ادامه مطلب ... 
4001002 = لغو 
4001003 = ادامه 
4001004 = نرم افزار اجراي به روز رساني زماني که ويندوز شروع مي شود 
4001005 = اسکن 
4001006 = پويشمجدد 
4001007 = 100? اسکن به پايان رسيد. 
4001009 = سفارشي نتايج 
4001010 = آماده شروع ... 
4001011 = کامپيوتر اسکن ... 
4001012 = در حال ارسال اطلاعات براي تجزيه و تحليل ... 
4001013 = باز کردن نتايج ... 
4001014 = دکمه "اسکن" را کليک کنيد براي اسکن کامپيوتر خود را براي نرم افزار نصب شده! 
4001015 = بازديد www.glarysoft.com 
4001016 = بازگرداندن از سيني 
4001017 = خروج 
4001019 = براي مشاهده بيشتر کليک کنيد اين ارسال. 
4001020 = مشاهده جزئيات 
4001021 = اسکن براي به روز رساني 

4001022 = شما بايد 1 به روز رساني جديد در دسترس است. 
4001023 = شما بايد? s را به روز رساني جديد در دسترس است. 
4001024 = شما بايد 1 بتا به روز رساني در دسترس است. 
4001025 = شما بايد? s را به روز رساني بتا در دسترس است. 

4001026 = شما بايد 1 به روز رساني جديد و 1 بتا به روز رساني در دسترس است. 
4001027 = شما بايد 1 به روز رساني جديد و? s به روز رساني بتا در دسترس است. 
4001028 = شما بايد? s را به روز رساني جديد و 1 بتا به روز رساني در دسترس است. 
4001029 = شما بايد? s را به روز رساني جديد و به روز رساني بتا? S2 در دسترس است. 
4001030 = بدون به روز رساني در حال حاضر در دسترس است. 

4001040 = نمايش همه آزاد 
4001041 = مخفي کردن همه آزاد 
4001042 = مخفي اين نسخه 
4001043 = نسخه نصب شده: 

[قابل حمل ساز] 
5001001 = نرم افزار قابل حمل ساز 
5001002 =. با کليک بر روي «توليد» گلاري اتيليتيس براي شما نسخه قابل حمل را ايجاد خواهد کرد فايل پرتابل به صورت پيش فرض به دکستاپ شما انتقال داده مي شود . 
5001003 =. براي تغيير مسير اينجا را کليک نماييد
5001004 = توليد 
5001005 = محل بازکردن فايل
5001006 =   براي ايجاد نسخه قابل حمل کامل ابتدا بر روي« محل بازکردن فايل »کليک کنيد تا آن را دريافت کنيد . سپس فايل فشرده را از فشرده سازي در بياوريد و فايل را اجرا نماييد. لطفا توجه داشته باشيد که نسخه قابل حمل تنها شامل توابع در نسخه رايگان است .

[گزارش خطا] 
6001001 =? s را با مشکل مواجه شد و نياز به نزديک. ما متاسفيم براي ناراحتي. 
6001002 =. لطفا در مورد اين مشکل به گلاري اتيليتيس اطلاع دهيد .
6001003 = ما گزارش خطا که شما مي توانيد به ما ايجاد کرده اند. ما اين گزارش را محرمانه ناشناس را درمان کنند. 
6001004 = براي ديدن چه چيزي از اين گزارش خطا شامل، 
6001005 = اينجا کليک کنيد 
6001006 = ارسال گزارش خطا 
6001007 = آيا ارسال نشده است 
6001008 = نکات 
6001009 = لطفا فايل را که ميخواهيد ارسال سعي مجدد را انتخاب کنيد! 
6001010 = ارسال نشده گزارش خطا، لطفا يک ليست از فايل به عنوان فايل ضميمه ارسال به: {\ r \ n و} از? s {\ r \ n و} تشکر از شما براي مشارکت خود را!
